Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# Index_Privacy_UpdatesandChangestoPrivacyDescription
source: We reserve the right, at any time and without notice, to add to, change, update or modify this Privacy Policy, simply by posting such change, update or modification on the Site. Any such change, update or modification will be effective immediately upon posting on the Site
it: Ci riserviamo il diritto, in qualsiasi momento e senza preavviso, di aggiungere, modificare, aggiornare o modificare la presente Privacy Policy, semplicemente inviando tale cambiamento, l'aggiornamento o la modifica sul sito. Qualsiasi modifica, aggiornamento o modifica sarà efficace immediatamente dopo la pubblicazione sul Sito

# Index_Privacy_UserChoice
source: User Choice Regarding Collection, Use and Distribution of Personal Information :
ar: اختيار المستخدم فيما يتعلق بجمع واستخدام وتوزيع المعلومات الشخصية:
it: Scelta utente Per quanto riguarda la raccolta, l'uso e la distribuzione delle informazioni personali:

# Index_Privacy_UserChoiceDescription
source: You may choose not to provide us with any Personal Information. In that case you can still access and use much of the Site; however you will not be able to access and use portions of the Site that require your Personal Information.
it: Si può scegliere di non fornirci alcuna informazione personale. In tal caso, è ancora possibile accedere e utilizzare gran parte del Sito; tuttavia non sarà in grado di accedere e di utilizzare parte del sito che richiedono informazioni personali.

# Index_Privacy_UsesOfInformation
source: Uses of Information Collected :
ar: الأغراض من المعلومات التي تم جمعها:
it: Usi delle informazioni raccolte:

# Index_Privacy_UsesOfInformationDescription
source: We may use Contact Data to send you information about our products or services, or promotional material, or to contact you when necessary. We may use your Demographic Data to customize and tailor your experience on the Site, displaying content that may interest you according to your preferences.
it: Possiamo usare i dati di contatto per l'invio di informazioni sui nostri prodotti o servizi o materiale promozionale, o per contattarvi in caso di necessità. Possiamo usare i vostri dati demografici per personalizzare e adattare la vostra esperienza sul sito, la visualizzazione di contenuti che potrebbero interessarti secondo le vostre preferenze.

# Index_RegistrationMailPartial_ClickTheLinkBelowToActivate
source: Please click the link below to activate your account.
ar: يرجى الضغط على الرابط أدناه لتفعيل حسابك.
it: Cliccate sul link qui sotto per attivare l'account.
ko: 다음 링크를 클릭하여 계정을 활성화 시키기 바랍니다.

# Index_RegistrationMailPartial_CongratsRecievedRequest
source: Congratulations! We have received your request for
ar: تهانينا! تلقينا طلبك ل
it: Congratulazioni! Abbiamo ricevuto la tua richiesta
ko: 소셜플렉스는 요청하신 내용을 잘 받았습니다.

# Index_RegistrationMailPartial_Hi
source: Hi
ar: مرحبا
it: Ciao
ko: 안녕하세요?

# Index_RegistrationMailPartial_Plan
source: plan.
ar: باقة
it: Piano
ko: 유료서비스

# Index_RegistrationMailPartial_WarmRegards
source: Warm regards,
ar: تحياتي الحارة
it: Cordiali saluti,

# Index_RegistrationPartial_ClickToVerify
source: Click to verify
ar: إضغط للتحقق
it: Clicca per verificare
ko: 확인을 클릭

# Index_RegistrationPartial_CreateAccount
source: Create Account
ar: إنشاء حساب
it: Crea un Account
ko: 계정 만들기

# Index_RegistrationPartial_CreateYourAccount
source: Create Your Account
ar: أنشئ حسابك
it: Crea il tuo account

# Index_RegistrationPartial_SocioBasic
source: SocioBasic
ar: DocumantalBasic
it: SocialBasic

# Index_RegistrationPartial_SocioDeluxe
source: SocioDeluxe
ar: DocumantalDeluxe
it: SocialDeluxe

# Index_RegistrationPartial_SocioPremium
source: SocioPremium
ar: DocumantalPremium
it: SocialPremium

# Index_RegistrationPartial_SocioStandard
source: SocioStandard
ar: DocumantalStandard
it: SocialStandard

# Index_UserActivationPartial_CheckOrResendMail
source: First Activate your Account. For this please check your mail. OR For again sending Mail Please click here....
it: Prima attiva il tuo account. Per questo si prega di controllare la tua email. Oppure Per richiedere un nuovo l'invio Clicca qui ....
ko: 계정 활성화 하기 회원님의 이메일을 확인하시거나 계정 활성화를 위한 메일발송 요청을 위해 여기를 클릭해 주세요.

# Index_UserActivationPartial_SendMail
source: SEND MAIL
ar: إرسال بريد الكتروني
it: INVIARE MAIL
ko: 메일 보내기

# Index_UserActivationPartial_UserInfo
source: User Info
ar: معلومات عن المستخدم
it: Info utente
ko: 회원 정보

# Messages_ArchivePartial_ArchivedMessages
source: Archived Messages
ar: الرسائل المؤرشفة
it: Messaggi Archiviati
ko: 저장된 메시지

# Messages_ArchivePartial_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Messages_ArchivePartial_Comment
source: Comment
ar: تعليق
it: Commento
ko: 댓글

# Messages_ArchivePartial_LeaveAComment
source: LEAVE A COMMENT
ar: اترك تعليق
it: LASCIA UN COMMENTO
ko: 댓글 나가기

# Messages_MessagesLeftSideBarPartial_ArchiveMessage
source: Archive Message
ar: أرشفة الرسالة
it: Archivio Message
ko: 메시지 저장하기

# Messages_MessagesLeftSideBarPartial_MyTask
source: My Task
ar: قائمة المهام
it: Il mio compito
ko: 내 할일

# Messages_MessagesLeftSideBarPartial_SentMessage
source: Sent Message
ar: الرسائل المرسلة
it: Messaggio inviato
ko: 보낸 메시지

# Messages_MessagesLeftSideBarPartial_SmartInbox
source: Smart Inbox
ar: الصندوق الذكي
it: Posta in arrivo intelligente
ko: 수신함

# Messages_MessagesMidPartialNew_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Messages_MessagesMidPartialNew_MyRecentPosts
source: My Recent Posts
ar: مشاركاتي الجديدة
it: Messaggi recenti
ko: 내 최신 포스트

# Messages_MessagesMidPartialNew_ProfileSummary
source: Profile Summary
ar: ملخص الملف الشخصي
it: Sommario Profilo
ko: 프로필 요약

# Messages_MessagesRightPartial_PROFILES
source: PROFILES
ar: الملفات الشخصية
it: PROFILI
ko: 프로필

# Messages_sentmsgPartial_Cancel
source: Cancel
ar: إلغاء
it: Cancella
ko: 취소

# Messages_sentmsgPartial_ChooseDataRange
source: Choose Date Range
ar: تحديد نطاق التاريخ
it: Scegli Intervallo date
ko: 날짜 범위 지정

# Messages_sentmsgPartial_Clear
source: Clear
ar: تفريغ الحقول
it: Cancella
ko: 지우기

# Messages_sentmsgPartial_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Messages_sentmsgPartial_Comment
source: Comment
ar: تعليق
it: Commento
ko: 댓글

# Messages_sentmsgPartial_CSVDescription
source: Messages will be exported in CSV format - Comma Separated Values. This data can be opened and analyzed in applications such as Microsoft Excel, Apple Numbers or Google Docs.
ar: يتم تصدير الرسائل بصيغة CSV ويمكن فتح هذا النوع باستخدام مايكروسوفت اكسل او جووجل دوكس
it: I messaggi verranno esportati in formato CSV - Valori separati da virgole. Questi dati possono essere aperti e analizzati in applicazioni come Microsoft Excel, Apple Numbers, LibreOffice o Google Docs.
ko: 메시지는 CSV 포맷(콤마로 구분됨)으로 내보내기 됩니다. 이 파일은 MS 엑셀, 애플 Numbers, 구글 Docs에서 볼 수 있습니다.

# Messages_sentmsgPartial_CustomRange
source: Custom Range
ar: فترة زمنية مخصصة
it: Intervallo personalizzato
ko: 사용자 지정 범위

# Messages_sentmsgPartial_ExportSentMessageData
source: Export sent message data
ar: تصدير الرسائل المرسلة
it: Esportazione dei messaggio inviato
ko: 보낸 메시지 내보내기

# Messages_sentmsgPartial_ExportToCSV
source: Export to CSV
ar: تصدير الى CSV
it: Esporta in CSV
ko: CSV로 내보내기

# Messages_sentmsgPartial_From
source: From
ar: من
it: da
ko: 로부터

# Messages_sentmsgPartial_Last30Days
source: Last 30 Days
ar: اخر 30 يوم
it: Ultimi 30 giorni
ko: 지난 30일

# Messages_sentmsgPartial_Last7Days
source: Last 7 Days
ar: اخر 70 يوم
it: Ultimi 7 giorni
ko: 지난 7일

# Messages_sentmsgPartial_LastMonth
source: Last Month
ar: اخر شهر
it: Ultimo mese
ko: 지난 달

# Messages_sentmsgPartial_LeaveAComment
source: LEAVE A COMMENT
ar: اترك تعليق
it: LASCIA UN COMMENTO
ko: 댓글 나가기

# Messages_sentmsgPartial_SentMessages
source: Sent Messages
ar: الرسائل المرسلة
it: Messaggi inviati
ko: 보낸 메시지

# Messages_sentmsgPartial_Submit
source: Submit
ar: استمرار
it: Invia
ko: 전송

# Messages_sentmsgPartial_ThisMonth
source: This Month
ar: الشهر الحالي
it: Questo mese
ko: 이번 달

# Messages_sentmsgPartial_To
source: To
ar: لغاية
it: a
ko: 에게

# Messages_sentmsgPartial_Today
source: Today
ar: اليوم
it: Oggi
ko: 오늘

# Messages_sentmsgPartial_Yesterday
source: Yesterday
ar: أمس
it: Ieri
ko: 어제

# Messages_SmartInboxPartial_AssignTaskTo
source: ASSIGN TASK TO
ar: تعيين المهمه لـ
it: Assegna attività a
ko: 할일 배정

# Messages_SmartInboxPartial_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Messages_SmartInboxPartial_LeaveAComment
source: LEAVE A COMMENT
ar: اترك تعليق
it: LASCIA UN COMMENTO
ko: 댓글 나가기

# Messages_SmartInboxPartial_Save
source: Save
ar: حفظ
it: Salva
ko: 저장된 메시지

# Messages_SmartInboxPartial_UnLike
source: Unlike
ar: الغاء الاعجاب
it: a differenza di
ko: 달리

# Messages_SocialProfileDetail_Connection
source: Connection
ar: صلة
it: Collegamento
ko: 연결

# Messages_SocialProfileDetail_Follower
source: Followers
ar: متابعين
it: seguaci
ko: 팔로워

# Messages_SocialProfileDetail_Following
source: Following
ar: متابعة
it: seguente
ko: 팔로잉

# Messages_SocialProfileDetail_Freinds
source: Friends
ar: أصدقاء
it: Amici
ko: 친구

# Messages_SocialProfileDetail_GoToFullprofile
source: Go to full profile →
ar: الذهاب الى الملف الكامل →
it: Vai a profilo completo →
ko: 전체 프로필 →

# Messages_TaskPartial_AreYouSureValidationStatus
source: Are you sure want to change status?
ar: هل أنت متأكد انك ترغب بتغيير الحالة؟
it: Sei sicuro di voler cambiare lo status?
ko: 정말로 상태를 변경하시겠습니까?

# Messages_TaskPartial_AssignedBy
source: Assigned by
ar: معين بواسطة
it: assegnato da
ko: 배정된

# Messages_TaskPartial_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Messages_TaskPartial_ClosedBy
source: Closed By
ar: مغلق بواسطة
it: Chiuso da
ko: 닫혔음

# Messages_TaskPartial_ClosedByYou
source: Closed By You
ar: مغلق بواسطتك
it: Chiuso da Te
ko: 회원에 의해 닫혔음

# Messages_TaskPartial_CompleteTask
source: Complete Task
ar: اكمال المهمة
it: Task Complete
ko: 완료된 할일

# Messages_TaskPartial_DeleteTask
source: Delete Task
ar: حذف المهمة
it: Elimina attività
ko: 삭제된 할일

# Messages_TaskPartial_EditStatus
source: Edit Status
ar: تعديل المهمة
it: Modifica dello Status
ko: 상태 수정하기

# Messages_TaskPartial_ManageTasks
source: MANAGE TASKS
ar: إدارة المهام
it: Gestisci attività
ko: 할일 관리

# Messages_TaskPartial_MyTask
source: My Task
ar: قائمة مهامي
it: Le mie Task
ko: 내 할일

# Messages_TaskPartial_NoTaskInThisGroup
source: There is No Task to Display
ar: عذرا! لا يوجد لديك مهام في هذه المجموعة
it: Spiacenti, non hai alcuna attività in questo Gruppo.
ko: 죄송합니다. 이 그룹에는 할일이 없습니다.

# Messages_TaskPartial_PendingTask
source: Pending Task
ar: المهام المعلقة
it: Task In attesa
ko: 대기중인 할일

# Messages_TaskPartial_Save
source: Save
ar: حفظ
it: Salva
ko: 저장된 메시지

# Messages_TaskPartial_Tasks
source: Tasks
ar: المهام
it: Compiti
ko: 할일

# Messages_TaskPartial_TeamTask
source: Team Task
ar: مهام الفريق
it: compito della squadra
ko: 팀 할일

# Message__MessagesRightSideBarPartial_Mentions
source: Mentions
ar: ذكر في
it: Menzioni
ko: 멘션

# Message__MessagesRightSideBarPartial_MessageType
source: Message type
ar: نوع الرسالة
it: Tipo di Messaggio
ko: 메시지 종류

# Message__MessagesRightSideBarPartial_Profiles
source: Profile
ar: الملف الشخصي
it: Profilo
ko: 프로필 첨부

# Message__MessagesRightSideBarPartial_UserFeeds
source: User Feeds
ar: مشاركات المستخدم
it: Feed degli utenti
ko: 회원 피드

# Message__MessagesRightSideBarPartial_UserTweets
source: User Tweets
ar: تغريدات المستخدم
it: Tweets degli utenti
ko: 회원 트윗

# Publishing_DraftPartial_Delete
source: Delete
ar: حذف
it: Cancella
ko: 삭제

# Publishing_DraftPartial_Edit
source: Edit
ar: تعديل
it: Modifica
ko: 수정

# Publishing_DraftPartial_Message
source: Message
ar: رسالة
it: Messaggio
ko: 메시지

# Publishing_DraftPartial_Schedule
source: Schedule
ar: جدولة
it: Programma
ko: 일정

# Publishing_DraftPartial_User
source: User
ar: مستخدم
it: Utente
ko: 회원

# Publishing_Draft_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Publishing_Draft_DraftMessages
source: Draft_Messages
ar: مسودة الرسائل
it: Bozze
ko: 임시 메시지

# Publishing_Draft_DraftTable
source: Draft Table
ar: مسودة الجداول
it: Tabella Bozze
ko: 임시테이블

# Publishing_Draft_EDITDRAFTMESSAGE
source: EDIT DRAFT MESSAGE
ar: تعديل مسودة الرسائل
it: EDITA BOZZA MESSAGGIO
ko: 임시 메시지 수정하기

# Publishing_Draft_Save
source: Save
ar: حفظ
it: Salva
ko: 저장

# Publishing_Draft_SignIn
source: Delete
ar: تسجيل الدخول
it: Registrati
ko: 로그인

# Publishing_Draft_YouWantToDeleteThisDraft
source: Are you sure,you want to delete this Draft Message ?
ar: هل أنت متأكد انك تريد حذف هذه المسودة؟
it: Sei sicuro di voler eliminare questa Bozza del Messaggio?
ko: 임시 메시지를 삭제하겠습니까?

# Publishing_Index_SaveToDraft
source: Save To Drafts
ar: حفظ في المسودة
it: Salva in Bozze
ko: 임시로 저장하기

# Publishing_Index_Schedule
source: Schedule
ar: جدولة
it: Programma
ko: 일정

# Publishing_Index_ScheduleMessage
source: Schedule Message
ar: جدولة الرسالة
it: Programma Messaggi
ko: 일정 메시지

# Publishing_Index_SelectProfile
source: Select Profile
ar: تحديد ملف
it: Selezionare Profilo
ko: 프로필 선택

# Publishing_SocialQueuePartial_Delete
source: Delete
ar: حذف
it: Cancella
ko: 삭제

# Publishing_SocialQueuePartial_Edit
source: Edit
ar: تعديل
it: Modifica
ko: 수정

# Publishing_SocialQueuePartial_Message
source: Message
ar: رسالة
it: Messaggio
ko: 메시지

# Publishing_SocialQueuePartial_SentFrom
source: Sent From
ar: نموذج الارسال
it: Inviato da
ko: 발송됨

# Publishing_SocioQueue_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Publishing_SocioQueue_EditMessage
source: EDIT MESSAGE
ar: تعديل الرسالة
it: EDITA MESSAGGIO
ko: 메시지 수정

# Publishing_SocioQueue_QueuedMessage
source: Queued Messages
ar: طابور الرسائل
it: Messaggi in coda
ko: 대기중인 메시지

# Publishing_SocioQueue_Save
source: Save
ar: حفظ
it: Salva
ko: 저장

# Publishing_SocioQueue_SocioQueue
source: SocioQueue
ar: طابور الارسال
it: Coda Social
ko: 소셜플렉스큐

# Publishing_SocioQueue_SureDeleteMessage
source: Are you sure,you want to delete this Message ?
ar: هل أنت متأكد انك تريد حذف هذه الرسالة؟
it: Sei sicuro di voler eliminare questo messaggio?
ko: 이 메시지를 정말 삭제하겠습니까?

# Report_FbPageReport_Comment
source: Comment
ar: تعليق
it: Commento
ko: 댓글

# Report_FbPageReport_ExportToExcel
source: Export to Excel
ar: تصدير الى ملف اكسل
it: Esporta in Excel
ko: 엑셀 내보내기

# Report_FbPageReport_FacebookPagePosts
source: Facebook Page Posts
ar: المشاركات على صفحة الفيسبوك
it: Post Pagina Facebook
ko: 페이스북 페이지 포스트

# Report_FbPageReport_FbPageReports
source: FB Page Reports
ar: تقارير صفحة الفيسبوك
it: Reports Pagine FB
ko: 페이스북 페이지 보고서

# Report_FbPageReport_InterReport
source: INTER REPORT
ar: إدخال تقرير
it: REPORT TRA
ko: 내부 보고서

# Report_FbPageReport_Like
source: Like
ar: إعجاب
it: Mi piace

# Report_FbPageReport_PostDetails
source: Post Details
ar: تفاصيل المشاركة
it: Dettagli Post
ko: 포스트 상세내용

# Report_FbPageReport_Published
source: Published
ar: منشور
it: Pubblicato
ko: 게시된

# Report_FbPageReport_Share
source: Share
ar: إعادة نشر
it: Condividi
ko: 공유

# Report_FbPageReport_type
source: Type
ar: نوع
it: Tipo
ko: 종류

# Report_FbPostDetails_Comments
source: Comments
ar: التعليقات
it: Commenti
ko: 댓글

# Report_FbPostDetails_Like
source: Like
ar: إعجاب
it: Mi piace

# Report_FbPostDetails_Likes
source: Likes
ar: إعجاب
it: Mi piace

# Report_FbPostDetails_Shares
source: Shares
ar: إعادة نشر
it: Condivisioni
ko: 공유

# Report_GroupStatPartial_GeneralStatsInterGroup
source: General stats across your Inter group
ar: احصائيات عامة عبر مجموعات مشتركة
it: Statistiche generali in tutto il vostro gruppo Interno
ko: 그룹 일반 현황

# Report_GroupStatPartial_GroupReports
source: Group Reports
ar: تقارير المجموعات
it: Reports Gruppi
ko: 그룹 보고서

# Report_GroupStatPartial_GroupStats
source: GROUP STATS
ar: حالة المجموعه
it: Statistiche gruppo
ko: 그룹 상태

# Report_GroupStatPartial_Impressions
source: IMPRESSIONS
ar: انطباعات
it: IMPRESSIONI
ko: 임프레션

# Report_GroupStatPartial_Incomingmessages
source: Incoming Messages
ar: الرسائل الواردة
it: Messaggi in arrivo
ko: 수신 메시지

# Report_GroupStatPartial_Interactions
source: INTERACTIONS
ar: تفاعلات
it: INTERAZIONI
ko: 인터렉션

# Report_GroupStatPartial_Mentioned
source: Mentioned
ar: تم ذكره
it: Menzionato
ko: 멘션됨

# Report_GroupStatPartial_MetricsDescription
source: These metrics are based on replies sent from profiles within the group
ar: تستند هذه المقاييس علي الردود المرسله من الملفات الشخصية داخل المجموعة
it: Queste metriche sono basate su risposte inviate dai profili all'interno del gruppo
ko: 이 메트릭스는 그룹 내에서 프로필에 의해 보내진 답변을 기반으로 합니다.

# Report_GroupStatPartial_NewFacebookFan
source: New Facebook Fans
ar: معجب فيس بوك جديد
it: Nuovi Fan di Facebook
ko: 새로운 페이스북 팬

# Report_GroupStatPartial_NewFollowerTimePeriod
source: New followers in this time period.
ar: متابعين جدد في هذه الفترة الزمنية
it: Nuovi Followers in questo periodo di tempo.
ko: 이 기간내의 팔로워

# Report_GroupStatPartial_NewTwitterFollower
source: New Twitter Followers
ar: متابعين تويتر جدد
it: Nuovi Followers di Twitter
ko: 새로운 트위터 팔로워

# Report_GroupStatPartial_PhotoLink
source: Photo Link
ar: رابط صورة
it: Collegamento Foto
ko: 사진 링크

# Report_GroupStatPartial_PlainText
source: Plain Text
ar: نص فارغ
it: Testo normale
ko: 일반 텍스트

# Report_GroupStatPartial_ProfilesByUser
source: PROFILES BY USERS
ar: ملفات شخصية حسب المستخدم
it: PROFILI PER UTENTI
ko: 회원 프로필

# Report_GroupStatPartial_SentMessages
source: Sent Message
ar: الرسائل المرسلة
it: Messaggio inviato
ko: 보낸 메시지

# Report_GroupStatPartial_Statsfor2Twitteraccount
source: Stats for 2 Twitter accounts in the Inter group
ar: احصائيات ل2 حسابات تويتر في المجموعه المشتركة
it: Statistiche per 2 account Twitter del Inter gruppo
ko: 내부 그룹의 2개의 트위터 계정 상태

# Report_GroupStatPartial_TwitterStats
source: TWITTER STATS
ar: احصائيات تويتر
it: STATISTICHE TWITTER
ko: 트위터 상태

# Report_Index_Close
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Report_Index_Postdetails
source: Post Details
ar: تفاصيل المشاركة
it: Dettagli Post
ko: 포스트 상세내용

# Report_Index_SaveChanges
source: Save changes
ar: حفظ التغييرات
it: Salva modifiche
ko: 변경내용 저장

# Report_ReportMenuPartial_AssignDate
source: AssignDate
ar: تاريخ التعيين
it: Data assegnazione
ko: 배정일

# Report_ReportMenuPartial_AssignTaskTo
source: AssignTaskTo
ar: تعيين مهمه ل
it: Task assegnata a
ko: 배정된 할일

# Report_ReportMenuPartial_CompeteDate
source: CompleteDate
ar: تاريخ البدء
it: Data di completamento
ko: 완료일

# Report_ReportMenuPartial_FacebookReports
source: FacebookReport
ar: تقرير الفيس بوك
it: Report Facebook
ko: 페이스북 보고서

# Report_ReportMenuPartial_From
source: from
ar: من
it: da
ko: 로부터

# Report_ReportMenuPartial_InterReport
source: INTER REPORT
ar: ريبورت داخلي
it: REPPORTI TRA
ko: 내부 보고서

# Report_ReportMenuPartial_NoDataAvailable
source: No Data available..
ar: لاتوجد بيانات متوفرة
it: Non sono disponibili dati ..
ko: 이용할 수 있는 데이터가 없습니다.

# Report_ReportMenuPartial_Reports
source: Reports
ar: تقارير
it: Rapporti
ko: 보고서

# Report_ReportMenuPartial_Status
source: Status
ar: الحالة
it: stato
ko: 상태

# Report_ReportMenuPartial_TaskMessage
source: TaskMessage
ar: رسالة المهمة
it: Messaggi Task
ko: 할일 메시지

# Report_ReportMenuPartial_TaskOwner
source: TaskOwner
ar: صاحب المهمة
it: Proprietario Task
ko: 할일 책임자

# Report_ReportMenuPartial_TwitterReports
source: TwitterReport
ar: تقرير تويتر
it: Report Twitter
ko: 트위터 보고서

# Report_TeamReportPartial_TeamReports
source: Team Reports
ar: تقاير الاعضاء
it: Report Team
ko: 팀 보고서

# Report_TwitterReportPartial_DirectMessageRecieved
source: Direct Message (Received)
ar: رساله مباشرة ( استقبلت )
it: Messaggio Diretti (Ricevuti)
ko: 수신된 메시지

# Report_TwitterReportPartial_DirectMessageSend
source: Direct Message (Send)
ar: رسالة مباشرة ( ارسال)
it: Messaggio Diretti (Inviati)
ko: 발신된 메시지

# Report_TwitterReportPartial_FollowerDemographic
source: FOLLOWER DEMOGRAPHICS
ar: المعلومات الشخصية للمتابعين
it: DEMOGRAFIA FOLLOWER
ko: 인구통계적 팔로워

# Report_TwitterReportPartial_KeyIndicators
source: KEY INDICATORS
ar: المؤشرات الرئيسية
it: INDICATORI CHIAVE
ko: 핵심지표

# Report_TwitterReportPartial_MeasuresConversingAudiences
source: Measure how you’re conversing with your audience.
ar: قياس مدي تحدثك مع متابعينك
it: Misurare quanto si sta conversando con il pubblico.
ko: 독자와의 소통 지수

# Report_TwitterReportPartial_Mentioned
source: Mentions
ar: تذكيرات
it: Menzioni
ko: 멘션

# Report_TwitterReportPartial_MessageRecieved
source: Message Received
ar: استلام رسالة
it: Messaggio ricevuto
ko: 수신된 메시지

# Report_TwitterReportPartial_MessageSent
source: Message Sent
ar: ارسال رسالة
it: Messaggio inviato
ko: 발신된 메시지

# Report_TwitterReportPartial_NewFollower
source: New Follower
ar: متابع جديد
it: Nuovo Follower
ko: 새로운 팔로워

# Report_TwitterReportPartial_ShapeMessagingCampaigns
source: Learn more about your audience to shape your messaging & campaigns.
ar: تعلم المزيد عن متابعينك لتشكيل الرسائل الخاصة بك وحمالاتك
it: Conosci di più su il pubblico per modellare i tuoi messaggi &amp; campagne.
ko: 메시지와 캠페인이 공유된 내용 자세히 보기

# Report_TwitterReportPartial_TwitterAccountReport
source: TWITTER ACCOUNT REPORT
ar: تقرير حساب تويتر
it: REPORT ACCOUNT TWITTER
ko: 트위터 계정 보고서

# Report_TwitterReportPartial_TwitterReports
source: Twitter Reports
ar: تقارير تويتر
it: Reports Twitter
ko: 트위터 보고서

# Report_TwitterReportPartial_YouFollowed
source: You Followed
ar: انت متابع
it: Hai Seguito
ko: 팔로우 되었음

# Shared_Error_AVGPost
source: Avg. Post
ar: متوسط المشاركات
it: Avg. posta
ko: 포스팅 평균

# Shared_Error_Connections
source: Connections
ar: العلاقات
it: Connessioni
ko: 연결

# Shared_Error_Follower
source: followers
ar: المتابعين
it: seguaci
ko: 팔로워

# Shared_Error_Followers
source: Followers
ar: المتابعين
it: seguaci
ko: 팔로워

# Shared_Error_Following
source: following
ar: يتابع
it: seguente
ko: 팔로잉

# Shared_Error_Friends
source: Friends
ar: الاصدقاء
it: Amici
ko: 친구

# Shared_Error_Likes
source: likes
ar: اعجاب
it: piace

# Shared_Error_MyRecentProfile
source: My recent profile
ar: الملف الشخصي الحالي
it: Il mio profilo recente
ko: 내 최신 프로필

# Shared_Error_Perday
source: Per Day
ar: ب التاريخ
it: per Giorno
ko: 일일

# Shared_Error_Photos
source: photos
ar: الصور
it: foto
ko: 사진

# Shared_Error_Post
source: post
ar: مشاركة
it: posta
ko: 포스트

# Shared_Error_RecentMessages
source: Recent message
ar: الرساله الاخيرة
it: messaggio recente
ko: 최신 메시지

# Shared_Error_SnapShotsConnectedAccounts
source: Snapshots of your connected accounts
ar: لقطات من حساباتك المتصلة
it: Istantanee degli account collegati
ko: 연결된 계정의 스냅샷

# Shared_Error_TotalSubscriber
source: Total Subcriber
ar: مجموع المسجلين
it: Totale Iscritti
ko: 가입자 수

# Shared_Error_TotalVideo
source: Total Video
ar: مجموع الفيديو
it: Totale Video
ko: 비디오 수

# Shared_Error_TotalView
source: Total View
ar: مجموع المشاهدة
it: Totale Visualizzazioni
ko: 뷰 수

# Shared_LoadGroupPartial_Groups
source: Groups
ar: المجموعات
it: Gruppi
ko: 그룹

# Shared_Site_AddFacebookClose
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_Site_AddFacebookGroup
source: Add Facebook Group
ar: اضافة مجموعة فيس بوك
it: Aggiungi Gruppo Facebook
ko: 페이스북 그룹 추가하기

# Shared_Site_AddFacebookPage
source: Add Facebook Fanpage
ar: اضافة صفحة فيس بوك
it: Aggiungi Pagina Fan Facebook
ko: 페이스북 팬페이지 추가하기

# Shared_Site_AddFacebookProfile
source: Add Facebook Profile
ar: اضافة حساب شخصي فيس بوك
it: Aggiungi Profilo Facebook
ko: 페이스북 프로필 추가하기

# Shared_Site_AddFacebookSubmit
source: Submit
ar: استمرار
it: Invia
ko: 전송

# Shared_Site_AddLinkedinClose
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_Site_AddLinkedinCompanyPage
source: Add Linkedin Company Page
ar: اضافة صفحة الشركة علي linkedin
it: Aggiungi Pagina aziendale Linkedin
ko: 링크드인 회사 페이지 추가하기

# Shared_Site_AddLinkedinProfile
source: Add Linkedin Profile
ar: اضافة ملف شخصي علي linkedin
it: Aggiungi Profilo Linkedin
ko: 링크드인 프로필 추가하기

# Shared_Site_Affiliates
source: Affiliates
ar: الشركات التابعه
it: Affiliati
ko: 제휴
