Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# MyStuff_Affiliates_InviteYourAcquitance
source: Invite your acquaintance
it: Invita tuo conoscente
ko: 지인 초대하기

# MyStuff_Affiliates_PersonInvited
source: Person Invited
it: persona invitata
ko: 초대했습니다

# MyStuff_Affiliates_Status
source: Status
it: stato
ko: 상태

# MyStuff_EWalletActivityPartial_AffiliateFeeGenerate
source: Affiliate Fee Generated($)
it: Fee Affiliati generato ($)
ko: 제휴 수수료($)

# MyStuff_EWalletActivityPartial_DurationInMonths
source: Duration in Months
it: Periodo in mesi
ko: 기간(월)

# MyStuff_EWalletActivityPartial_JoiningDate
source: Joining Date
it: Partecipare Data
ko: 가입일

# MyStuff_EWalletActivityPartial_PersonInvited
source: Person Invited
it: persona invitata
ko: 초대하기

# MyStuff_EWalletActivityPartial_Summary
source: Summary
it: sommario
ko: 요약

# SocialBoard_MyStuff_EWalletPartial_AddMoneyToSocioBoardWallet
source: ADD MONEY TO SOCIALBOARD WALLET
it: AGGIUNGI SOLDI PER SOCIALBOARD PORTAFOGLIO

# MyStuff_EWalletPartial_AddMoneyToWallet
source: Add Money to Wallet
it: Aggiungere i soldi al Portafoglio
ko: 전자지갑에 충전하기

# MyStuff_EWalletPartial_YourWalletBalance
source: Your Wallet Balance
it: Il tuo portafoglio saldo
ko: 전자지갑 현황

# MyStuff_EWallet_AddMoneyToWallet
source: Add Money to Wallet
it: Aggiungere i soldi al Portafoglio
ko: 전자지갑에 충전하기

# Index_Download_ClickBelow
source: Click the button below:
ar: اضغط على الزر ادناه:
it: Fare clic sul pulsante qui sotto
ko: 아래 버튼을 클릭:

# Index_Index_ImgSignupforFree
source: /Themes/Socialboard/Contents/img/signup-butn.png
ar: /Themes/Socioboard/Contents/img/signup-butn.png
it: /Themes/Socialboard/Contents/img/italiano/signup-italiano.png

# MyStuff_SummaryPartial_AffiliateFee
source: Affiliate Fee
it: Fee Affiliati
ko: 제휴 수수료

# MyStuff_SummaryPartial_Close
source: Close
it: Chiudi
ko: 닫기

# MyStuff_SummaryPartial_Date
source: Date
it: data
ko: 날짜

# MyStuff_SummaryPartial_Total
source: Total
it: totale
ko: 합계

# Versions_Agency_AgencyWhiteLabelversion4
source: Hosted Agency Model
it: Hosted Model Agency

# Versions_Agency_AgencyWhiteLabelversion4DESC
source: Hosted Agency Model offers deployment free of cost into your system & 50 % revenue and IP sharing opportunities. It is a smart choice if you have less resources but expect users soon. Click
it: Hosted Model Agency offre dispiegamento gratuitamente nel vostro sistema e il 50% dei ricavi e opportunità di condivisione IP. Si tratta di una scelta intelligente se si hanno meno risorse, ma prevede che gli utenti presto. fare clic

# Versions_Agency_ClicktoContact
source: to contact
it: contattare

# Shared_Socialsuite_Contact
source: Contact Us
ar: اتصل بنا
it: Contattaci
ko: 문의

# SocioBoard_BusinessSetting_Index_NotificationAlertViaEmail
source: Socioboard alerts you & your team members via email on various activities.
ar: documantal alerts you & your team members via email on various activities.
it: SocioBoard avvista voi & il vostro Team, via e-mail, sulle varie attività.
ko: 소셜플렉스는 회원과 팀 멤버들에게 이메일로 다양한 활동내역을 알려줍니다.

# SocioBoard_ForgotPasword_ForgotPasswordMailBodyPartial_SupportTeamIntro
source: This is support team at Socioboard.
ar: فريق الدعم الفني لـ documantal
it: Questo è team di supporto di SocioBoard.
ko: 소셜플렉스 지원팀 입니다.

# SocioBoard_Home_Training_Heading2
source: Get the most out of Socioboard through live online training. It is comprehensive and serves your purpose whether you want to get the basics or dig deeper with our Software. Our instructors help you with a professional flow of training.
it: Ottieni il massimo dal Tuo SocioBoard attraverso la formazione online in diretta. E' una formazione completa e fa al caso vostro se desiderate ottenere le nozioni di base oppure scavare più a fondo con il nostro Tool. I nostri istruttori vi aiutano con un flusso di formazione professionale.

# SocioBoard_Index_Company_CareersDescription
source: Socioboard offers you opportunities and challenges to help you advance on your career path and achieve personal and professional development. Join our team. We’ll help you develop and accelerate your career by providing you with opportunities to amplify your talents. You can expect us to nurture your strengths and value your unique perspectives, and in return we expect you to share our passion for ‘excellence’ in everything we do.
it: SocioBoard offre opportunità e sfide per aiutare a progredire sul vostro percorso di carriera e raggiungere il vostro sviluppo personale e professionale. Entra nel nostro team. Vi aiuteremo a sviluppare ed accelerare la Tua carriera, fornendo opportunità per amplificare i Tuoi talenti. Potrai migliorare e nutrire i Tuoi punti di forza e valorizzarli con prospettive uniche. In cambio ci aspettiamo da Te lo spirito di condivisione della Tua/Nostra passione che per 'eccellenza' mettiamo in tutto quello che facciamo.

# SocioBoard_Index_Company_SocioBoardDescription
source: Socioboard is the first and ONLY open source software in the world for Social Media Content Management, managing social media accounts, analytics and reporting. It provides a comprehensive dashboard with intelligent analytics and predictive analysis features which collects data points from multiple data sources and classifies them according to more than 1000 categories providing consumer oriented marketing data to businesses and brands.
it: SocioBoard è un Tool per la gestione dei Social Media di nuova generazione. Permette di sfruttare al massimo tutte le piattaforme Social attraverso un rivoluzionario sistema affiancato ad un supporto tecnico di elevato livello senza pari a disposizione ventiquattro ore su ventiquattro. Il nostro scopo è quello di cercare di risolvere il problema che chiunque deve affrontare durante la gestione di molti profili sui social network. La maggior parte degli utenti hanno in genere almeno tre profili sociali, mentre le imprese hanno una struttura di social networking più complessa. Il processo di gestione di molti profili su social network richiede moltissimo tempo e diventa fin da subito molto oneroso economicamente, SocioBoard è stato studiato appositamente per risolvere tutti questi problemi. SocioBoard offre i seguenti valori per il vostro business: Il nostro obbiettivo è quello di risolvere il caos che circonda la gestione dei social media. La maggior parte delle applicazioni in questo settore hanno un approccio molto ristretto e limitato nei confronti degli utenti finali, le persone si sentono coinvolti in un vortice, SocialBoard ha tantissimi piani per aiutare gli utenti a progredire in questa visione.

# SocioBoard_Index_Contact_SendYourSelfAnAwesomeVideo
source: Send yourself an awesome Socioboard explainer video
it: Invia anche tu una animatore di video Socioboard impressionante
ko: 소셜플렉스 비디오 보내기

# SocioBoard_Index_Contact_UnderstandSocioboardBetter
source: understand Socioboard better!
ar: تعرف أكثر على Documantal SM
it: Capire Socioboard meglio!
ko: 소셜플렉스 자세히 알아보기

# SocioBoard_Index_Download_SourceCodeHeading
source: Socioboard source code is available to download through various sites. Please click respective links to download:
ar: يمكن تحميل النظام من خلال الضغط على الروابط
it: SocioBoard codice sorgente è disponibile per il download attraverso vari siti. Cliccate rispettivi link per scaricare:

# SocioBoard_Index_Features_AnalyticsDescription
source: Socioboard uses its statistics engine and generates analytics about various activities related to your account. It incorporates group stats, facebook engagement data, twitter stats and task related stats. All these analytics can be custom-viewed according to dates, groups etc.
it: SocioBoard utilizza il suo motore di statistiche e genera analisi circa le varie attività relative al vostro account. Incorpora statistiche di gruppo, i dati di coinvolgimento Facebook, statistiche Twitter e le statistiche relativi alle attività. Tutte queste analisi possono essere personalizzate visualizzate in base alle date, gruppi etc.

# SocioBoard_Index_Features_EngagementDescription
source: Socioboard has capabilities to engage audiences across various platforms.It gives every platform its due importance. The degree of engagement is customized as per the platform’s importance and number of connections in it.
it: SocioBoard ha capacità di coinvolgere il pubblico attraverso varie piattaforme. Questo dà ad ogni piattaforma la dovuta importanza. Il grado di impegno viene adattato secondo importanza della piattaforma e il numero di connessioni in esso.

# SocioBoard_Index_Features_HelpDeskDescription
source: Socioboard not only has a world class support mechanism but also offers you helpdesk integration with your socialboard account.
it: SocioBoard non solo ha un meccanismo di supporto di classe mondiale, ma offre anche l'integrazione Helpdesk con il tuo account SocialBoard.

# SocioBoard_Index_Features_MonitoringDescription
source: Socioboard monitors data continuously across various platforms, and gives regular feeds to the end users. Feeds allow you to be in touch with family and friends. Users can engage each other using the platform, get notifications on missed messages and even more.You can also stop someone from bothering you on this platform. We respect your privacy.
it: SocioBoard monitora continuamente i dati su varie piattaforme, e dà i Feeds regolari per gli utenti finali. i Feeds permettono di essere in contatto con i vostri amici. Gli utenti possono interagire tra di loro utilizzando la piattaforma, ricevere notifiche sui messaggi senza risposta e anche altro. Puoi anche impedire a qualcuno di darti fastidio su questa piattaforma. Rispettiamo la tua privacy.

# SocioBoard_Index_Features_SubHeadingInsights
source: Socioboard offers detailed insights for customers
it: SocialBoard offre approfondimenti dettagliati per i clienti

# SocioBoard_Index_Index_EndHeading
source: With Socioboard, engaging your followers is so easy, fun, and insightful now. Get started today!
ar: مع Documantal SM ستتمكن من التفاعل مع جميع متابعيك من مختلف مواقع التواصل الاجتماعي من خلال برنامج واحد, ابدأ الآن!
it: Con SocioBoard, coinvolgere i tuoi Followers è molto facile, divertente, e da ora molto intuitivo... Inizia oggi!
ko: 소셜플렉스에서 팔로워들을 쉽고, 재미있고, 효율적으로 관리하세요. 지금 시작하세요!

# SocioBoard_Index_Index_featureHeading
source: Socioboard makes it easy to keep tabs on social conversations and provides everything you need to efficiently engage your audience.
it: SocioBoard permette di tenere sotto controllo le conversazioni sociali in modo semplice e fornisce tutto il necessario per coinvolgere in modo efficace il pubblico.
ko: 소셜플렉스는 소셜미디어에서 편리하게 커뮤니케이션 할 수 있도록 지원하고 구독자와 팔로워들을 효율적으로 관리할 수 있도록 서비스 합니다.

# SocioBoard_Index_Index_freeSubscirption
source: Enjoy Socioboard risk-free for 30 days!
ar: تمتع بدوكيومنتال لمدة 30 يوم خالية من المخاطر
it: SocioBoard offre un servizio di gratuito per 30 giorni senza rischi!
ko: 30일간 무료로 소셜플렉스를 체험해 보세요!

# SocioBoard_Index_Index_SocioDescription
source: Socioboard offers you an advanced, easy, versatile, customizable and scalable open-source social media marketing tool to drive your brand to newer heights
it: SocioBoard offre uno strumento avanzato di social media marketing, facile, versatile, personalizzabile e scalabile, per guidare la crescita e il successo del Vostro Brand.
ko: 소셜플렉스는 쉽고 다양하고 최적화된 소셜미디어 관리 및 마케팅 서비스 입니다. 여러분의 회사와 브랜드를 한층 더 성장시키는도 큰 도움이 될 것입니다.

# SocioBoard_Index_PartialPricing_EnterpriseandAgencyDescription
source: Socioboard offers customizable enterprise and agency solutions to fit your business—scalable, secure and with highest level of service quality & 24/7 Support should you face any problems. Contact us today to discuss your unique needs with one of our product specialists.
it: SocioBoard offre soluzioni aziendali e per agenzie personalizzabili, dedicate al tuo business in modo scalabile, sicuro e con un alto livello di qualità e servizio e assistenza 24/7. Contattateci oggi per discutere le vostre esigenze specifiche con uno dei nostri specialisti di prodotto.

# SocioBoard_Shared_Site_InvideFreindsDescription
source: Socioboard offers to make group by virtue of which users can reach out to each other using a highly efficient collaboration mechanism.Groups serve as a platform to share information with other team members and increase workability and efficiency.
it: SocioBoard offre la possibilità di creare gruppi in virtù dei quali gli utenti possono raggiungere gli uni agli altri con un meccanismo di collaborazione altamente efficiente. I gruppi possono servire come una piattaforma per condividere le informazioni con gli altri membri del Team e favoriscono l'aumento della lavorabilità e l'efficienza.
ko: 소셜플렉스는 그룹 멤버들이 효율적으로 협업 업무를 진행하도록 협업 도구를 제공합니다. 팀원들간에 정보를 공유하고 좀 더 생산적으로 업무를 할 수 있도록 지원합니다.

# SocioBoard_Shared_Socialsuite_Title
source: Socioboard - Generate More leads on Social Media| Social CRM | Social Media CMS
it: SocioBoard - Generare più contatti su Social Media | Social CRM | Social Media CMS
ko: 소셜플렉스 - 소셜미디어 관리, 소셜CRM, 소셜미디어 CMS를 위한 효율적인 도구 입니다.

# SocioBoard_Versions_Agency_AgencysocioboardOffering
source: Increase and nurture your clientele with the Socioboard’s offerings designed uniquely for the Agencies. These versions have a great interface that anybody can understand, powerful engagement tools and customizable analytics to monitor, analyze and report across countless social profiles. What’s more, you can feature your own logo and domain name, so your clients consider it your product, not to mention Socioboard anywhere. Agencies can use commerically supported whitelabel version of Socioboard. Its fully open sourced and customizable as per your agency needs.
it: Aumentare e nutrire la vostra clientela con le offerte SocioBoard Withelabel unico per le agenzie. Queste versioni hanno una grande interfaccia che chiunque può capire, potenti strumenti di coinvolgimento e di analisi personalizzabili per monitorare, analizzare e comunicare attraverso innumerevoli profili sociali. Cosa c'è di più, si può caratterizzare la piattaforma con il proprio logo e il nome di dominio, in modo che le clienti considerano il prodotto come Vostro. Le Agenzie possono utilizzare commercialmente la versione Withelabel di SocialBoard. Il suo codice è completamente open source e personalizzabile secondo i vostri bisogni delle agenzie.

# SocioBoard_Index_Index_OnBoard
source: Get On Board to See What Our Social Media Marketing Suite Can Do for You
it: Entra in SocioBoard e vedi direttamente cosa la nostra Suite Social Media Marketing può fare per Te
ko: 소셜미디어 마케팅 도구인 소셜플렉스가 당신을 지원하기 위해 어떤 것을 할 수 있는지 알아보세요.

# SocialBoard_Index_Disclaimer_DisclaimerTex10
source: The information contained in the Site has been obtained from sources believed to be reliable. Socialboard disclaims all warranties as to the accuracy, completeness or adequacy of such information.
it: Le informazioni contenute nel sito sono state ottenute da fonti ritenute attendibili. Twinba srl non riconosce alcuna garanzia circa l'esattezza, la completezza o l'adeguatezza di tali informazioni.

# SocialBoard_Index_Disclaimer_DisclaimerTex11
source: Socialboard makes no warranty that: (a) the Site will meet your requirements; (b) the Site will be available on an uninterrupted, timely, secure, or error-free basis; (c) the results that may be obtained from the use of the Site or any services offered through the Site will be accurate or reliable.
it: Twinba srl non garantisce che: (a) il Sito soddisferà le vostre esigenze; (b) il sito sarà disponibile su una base ininterrotta, tempestivo, sicuro o privo di errori; (c) i risultati che possono essere ottenuti dall'utilizzo del Sito o eventuali servizi offerti tramite il Sito sarà accurato o affidabile.

# SocialBoard_Index_Disclaimer_DisclaimerTex12
source: The User’s right to privacy is of paramount importance to Socialboard. Any information provided by the User will not be shared with any third party. Socialboard reserves the right to use the information to provide the User a more personalized online experience.
it: Il diritto di privacy dell'Utente è di fondamentale importanza per Twinba srl le informazioni fornite dall'Utente non saranno condivise con terze parti. Twinba srl si riserva il diritto di utilizzare le informazioni per fornire all'utente un esperienza online più personalizzata.

# SocialBoard_Index_Disclaimer_DisclaimerTex13
source: The Site provides links to web sites and access to content, products and services from third parties, including users, advertisers, affiliates and sponsors of the Site. You agree that Socioboard is not responsible for the availability of, and content provided on, third party web sites. The User is requested to peruse the policies posted by other web sites regarding privacy and other topics before use. Socioboard is not responsible for third party content accessible through the Site, including opinions, advice, statements and advertisements, and User shall bear all risks associated with the use of such content. Socioboard is not responsible for any loss or damage of any sort User may incur from dealing with any third party.
it: Il Sito fornisce link a siti web e accesso a contenuti, prodotti e servizi di terzi, inclusi utenti, inserzionisti, affiliati e sponsor del sito. L'utente accetta che SocialBoard non è responsabile per la disponibilità di e contenuti forniti su, siti web di terzi. L'utente è invitato a esaminare le politiche pubblicati da altri siti web in materia di privacy e di altri argomenti prima dell'uso. Twinba srl non è responsabile dei contenuti di terzi accessibili attraverso il Sito, compresi i pareri, consigli, dichiarazioni e pubblicità, e l'utente si assume tutti i rischi associati all'utilizzo di tali contenuti. Twinba srl non è responsabile per eventuali perdite o danni di qualsiasi genere utente può incorrere trattando con terzi.

# SocialBoard_Index_Disclaimer_DisclaimerTex2
source: The term User shall refer to the user who is browsing the site. The term Socialboard shall refer to Socioboard Technologies Private Limited. The term Site refers to www.socioboard.com owned and monitored by Socioboard.
it: Il termine Utente si riferisce all'utente che sta visitando il sito ed iscrivendosi ne diventa l'utilizzatore. Il termine Twinba si riferisce alla società Twinba srl proprietaria del sito. Il termine SocialBoard si riferisce al sito www.SocialBoard.it e Twinba srl ne detiene la gestione e la proprietaria.

# SocialBoard_Index_Disclaimer_DisclaimerTex3
source: By using the Site, you agree to follow and be bound by the following terms and conditions concerning your use of the Site. Socialboard may revise the Terms of Use at any time without notice to you. Areas of the Site may have different terms of use posted. If there is a conflict between the Terms of Use and terms of use posted for a specific area of the Site, the latter shall have precedence with respect to your use of that area of the Site. Socioboard may terminate User’s access at any time for any reason. The provisions regarding to disclaimer of warranty, accuracy of information, and indemnification shall survive such termination. Socioboard may monitor access to the Site.
it: Utilizzando il sito, l'utente accetta di seguire e di essere vincolato dai seguenti termini e condizioni riguardanti l'utilizzo del Sito. Twinba srl può rivedere le condizioni di utilizzo in qualsiasi momento senza preavviso. Le aree del Sito possono avere diversi termini di utilizzo pubblicati. Se c'è un conflitto tra i Termini di utilizzo e le condizioni di utilizzo indicate in una specifica area, le presenti avranno la precedenza. Twinba srl può revocare l'accesso per l'utente, in qualsiasi momento e per qualsiasi motivo. Le disposizioni in materia di assenza di garanzia, accuratezza delle informazioni, e di indennizzo sopravvivranno tale risoluzione. Twinba srl può monitorare l'accesso al sito.

# SocialBoard_Index_Disclaimer_DisclaimerTex4
source: Socialboard does not make any warranties, express or implied, including, without limitation, those of merchantability and fitness for a particular purpose, with respect to any information, data, statements or products made available on the Site.
it: Twinba srl non rilascia alcuna garanzia, espressa o implicita, incluso, senza limitazioni, quelle di commerciabilità e di idoneità per uno scopo particolare, per quanto riguarda tutte le informazioni, i dati, le dichiarazioni o prodotti messi a disposizione sul sito.

# SocialBoard_Index_Disclaimer_DisclaimerTex5
source: The Site, and all content, materials, information, software, products and services provided on the Site, are provided on an “as is” and “as available” basis. Socioboard expressly disclaims all warranties of any kind, whether express or implied, including, but not limited to, the implied warranties of merchantability, fitness for a particular purpose and non-infringement.
it: Il Sito e tutti i contenuti, i materiali, le informazioni, software, prodotti e servizi offerti sul sito, vengono fornite "così come sono" e "come disponibili". Twinba srl declina espressamente tutte le garanzie di qualsiasi tipo, sia espressa o implicita, comprese, ma non solo, le garanzie implicite di commerciabilità, idoneità per un particolare scopo e non violazione.

# SocialBoard_Index_Disclaimer_DisclaimerTex6
source: Socialboard shall have no responsibility for any damage to User’s computer system or loss of data that results from the download of any content, materials, information from the Site.
it: Twinba srl non avrà alcuna responsabilità per eventuali danni al sistema informatico dell'utente o la perdita di dati derivanti dal download di qualsiasi contenuto, i materiali, le informazioni dal sito.

# SocialBoard_Index_Disclaimer_DisclaimerTex7
source: Socialboard may change or discontinue any aspect of its website at any time, including, its content or features. Socialboard reserves the right to change the terms and conditions applicable to use of the Site. Such changes shall be effective immediately upon notice, which shall be placed on the Site.
it: Twinba srl può modificare o interrompere qualsiasi aspetto del proprio sito web in qualsiasi momento, anche, il suo contenuto o le sue caratteristiche. Twinba srl si riserva il diritto di modificare i termini e le condizioni applicabili all'uso del sito. Tali modifiche saranno effettive immediatamente dopo l'avviso, che sarà posto sul sito.

# SocialBoard_Index_Disclaimer_DisclaimerTex8
source: In no event will Socialboard be liable for damages of any kind, including without limitation, direct, incidental or consequential damages (including, but not limited to, damages for lost profits, business interruption and loss of programs or information) arising out of the use of or inability to use Socialboard’s website, or any information provided on the website, or in the Products any claim attributable to errors, omissions or other inaccuracies in the Product or interpretations thereof. Some jurisdictions do not allow the limitation or exclusion of liability. Accordingly, some of the above limitations may not apply to the User.
it: In nessun caso Twinba srl potrà essere ritenuta responsabile per danni di qualsiasi tipo, compresi, senza limitazione, diretta, incidentali o consequenziali (compresi, ma non limitatamente a, i danni per perdita di profitti, interruzione di attività e perdita di programmi o di dati) derivanti l'uso o dall'impossibilità di usare il sito web SocialBoard.it, o quelle fornite sul sito, o nei prodotti ogni altra indicazione attribuibile a errori, omissioni o altre imprecisioni nel prodotto o interpretazioni degli stessi. Alcune giurisdizioni non consentono la limitazione o l'esclusione di responsabilità. Di conseguenza, alcune delle limitazioni di cui sopra potrebbero non essere applicabili all'Utente.
