Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# Index_Index_LovePt5
source: Social CRM tools including shared customer records
ar: أدوات السي ار ام الاجتماعية بما في ذلك العملاء المشتركة
it: Strumenti CRM Social, tra cui i record di condivisione dei clienti
ko: 고객 데이터에 기반한 소셜 CRM 도구

# Index_Index_LovePt6
source: Customer support features like tasks and Helpdesk integration
ar: ميزات دعم العملاء مثل دمج المهام والدعم الفني
it: Funzioni di supporto del cliente, come compiti e integrazione Helpdesk
ko: 고객지원을 위한 헬프데스크 서비스

# Index_Index_LovePt7
source: Highly efficient team collaboration tools
ar: درجة عالية من أدوات فريق التعاون الفعال
it: Strumenti di collaborazione in Team altamente efficiente
ko: 고성과를 위한 팀 협업 도구

# Index_Index_LovePt8
source: 24/7 Technical Support
ar: دعم فني 24\7
it: Supporto tecnico 24/7
ko: 신속한 기술지원

# Index_Index_LovePt9
source: Executable across various devices and platforms
ar: تنفيذ في مختلف الأجهزة والمنصات
it: Eseguibile attraverso vari dispositivi e piattaforme
ko: 다양한 디바이스를 지원하는 플랫폼

# SocialBoard_Index_Index_OnBoard
source: Get On Board to See What Our Social Media Marketing Suite Can Do for You
it: Entra in SocialBoard e vedi direttamente cosa la nostra Suite Social Media Marketing può fare per Te

# Index_Index_OurFeatures
source: Our Features
ar: ميزاتنا
it: I nostri servizi
ko: 서비스 장점

# Index_Index_socialchannels
source: ACROSS ALL SOCIAL CHANNELS
ar: عبر جميع القنوات الاجتماعية
it: Su tutti i canali SOCIALI
ko: 다양한 소셜 서비스를 지원

# SocialBoard_Index_Index_SocioDescription
source: Socialboard offers you an advanced, easy, versatile, customizable and scalable open-source social media marketing tool to drive your brand to newer heights
it: SocialBoard offre uno strumento avanzato di social media marketing, facile, versatile, personalizzabile e scalabile, per guidare la crescita e il successo del Vostro Brand.

# Index_Index_Somereason
source: some reasons
ar: بعض الأسباب
it: alcuni motivi
ko: 몇 가지 이유

# Index_Index_SubHeadingAnalysis
source: Intelligent Data Mining, Warehousing and Analysis
ar: استخراج البيانات والتخزين والتحليلات الذكية
it: Data Mining, Warehousing e Analisi Dati intelligente
ko: 데이터마이닝, 웨어하우징, 데이터분석

# Index_Index_SubHeadingMonitor
source: Realtime Tracking of Social Media Platforms
ar: تتبع الوقت الحقيقي من منصات وسائل الإعلام الاجتماعية
it: Monitoraggio di piattaforme social media in tempo reale
ko: 소셜미디어의 실시간 트랙킹

# Index_Index_SubHeadingUserguide
source: To learn more,download Guide book
ar: لمعرفة المزيد قم بتحميل الدليل
it: Per ulteriori informazioni, scaricare la Guida SocialBoard
ko: 더 자세히 알아보기 위한 가이드북 다운로드

# Index_Index_Userguide
source: Get User Guide
ar: الحصول على دليل المستخدم
it: Ottieni la Guida per l'utente
ko: 사용자 가이드 보기

# Index_PartialPricing_30DaysFreeTrial
source: All Plans Include a Free 30-Day Trial
ar: جميع الباقات تتضمن تجربة مجانية لمدة 30 يوم
it: Tutti i piani includono una versione di prova gratuita per 30 giorni
ko: 모든 계획은 30 일 무료 평가판을 포함

# Index_PartialPricing_Basic
source: Basic
ar: أساسية
it: Base
ko: 기본

# Index_PartialPricing_BasicFeature1
source: Comprehensive Dashboard
ar: لوحة المعلومات الشاملة
it: Dashboard Globale
ko: 종합 대시 보드

# Index_PartialPricing_BasicFeature2
source: Multiple Social Profiles Inbox
ar: صندوق البريد لأكثر من صفحة تواصل الاجتماعي
it: Inbox Profili Sociali multipli
ko: 여러 사회 프로필받은 편지함

# Index_PartialPricing_BasicFeature3
source: Social Media Updates
ar: تحديثات الوسائط الاجتماعية
it: Aggiornamenti Social Media
ko: 소셜 미디어 업데이트

# Index_PartialPricing_BasicFeature4
source: Scheduling Features
ar: جدولة الميزات
it: Funzioni di Pianificazione
ko: 예약 기능

# Index_PartialPricing_BasicFeature5
source: Social Media based CRM
ar: وسائل الإعلام الاجتماعية تستند على السي ار ام
it: Social Media basato su CRM
ko: 소셜 미디어 기반의 CRM

# Index_PartialPricing_BasicFeature6
source: Social Platform Reporting Tools
ar: أدوات منصة إعداد التقارير الاجتماعية
it: Tools di segnalazione piattaforme Social
ko: 도구를보고 소셜 플랫폼

# Index_PartialPricing_BasicFeature7
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 &amp; 지원

# Index_PartialPricing_BasicFeature8
source: Manage up to 5 profiles
ar: إدارة ما يصل إلى 5 ملفات تعريف
it: Gestisci fino a 5 profili
ko: 5 프로파일을 관리

# Index_PartialPricing_BASICPLANS
source: Basic Plans
ar: الخطط الأساسية
it: Piano Basic
ko: 기본 계획

# Index_PartialPricing_BasicSubHeading
source: Every plan is a unique package. This one fits for individuals.
ar: كل خطة هي حزمة فريدة من نوعها. هذه واحده مناسبة للأفراد.
it: Ogni piano è unico. Questo si adatta per le persone individuali.
ko: 모든 계획은 고유 한 패키지입니다. 이 사람은 개인을 위해 적합합니다.

# Index_PartialPricing_BtnBuyNow
source: Buy Now
ar: اشتر الآن
it: Acquista Ora
ko: 지금 주문

# Index_PartialPricing_BTNRequestADemo
source: REQUEST A DEMO
ar: طلب العرض التجريبي
it: RICHIEDI UNA DEMO
ko: 데모를 요청할

# Index_PartialPricing_BTNTryNow
source: Try Now
ar: حاول الان
it: Prova adesso
ko: 지금 시도

# Index_PartialPricing_Change
source: Upgrade, Change or Cancel Anytime
ar: تطوير، وتغيير أو إلغاء في أي وقت
it: In ogni momento è possibile Aggiornare, modificare o annullare il piano acquisito.
ko: 업그레이드, 변경 또는 언제든지 취소

# Index_PartialPricing_DeluxeFeature1
source: All Basic, Standard &amp; Deluxe Features
ar: جميع الأساسيات الاعتيادية والميزات الفاخرة
it: Tutte le caratteristiche dei Piani Basic, Standard &amp; Deluxe
ko: 모든 기본, 표준 &amp; 디럭스 특징

# Index_PartialPricing_DeluxeFeature2
source: Prompt Feeds
ar: الحقول الفورية
it: Feeds
ko: 프롬프트 피드

# Index_PartialPricing_DeluxeFeature3
source: Constant Real-time Monitoring
ar: مراقبة دائمة ومباشرة
it: Monitoraggio Costante in tempo reale
ko: 상수 실시간 모니터링

# Index_PartialPricing_DeluxeFeature4
source: Team Collaboration Tools
ar: أدوات فريق التعاون
it: Strumenti per la Collaborazione in Team
ko: 팀 공동 작업 도구

# Index_PartialPricing_DeluxeFeature6
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 &amp; 지원

# Index_PartialPricing_DeluxeFeature7
source: Manage up to 50 profiles
ar: إدارة ما يصل إلى 50 ملفات تعريف
it: Gestisci fino a 50 profili
ko: 50 프로파일을 관리

# Index_PartialPricing_DeluxeSubHeading
source: Includes sophisticated tools for complex objectives
ar: تشمل أدوات متطورة لأهداف معقدة
it: Include strumenti sofisticati per obiettivi complessi
ko: 복잡한 목표에 대한 정교한 도구가 포함되어 있습니다

# Index_PartialPricing_ENTERPRISEANDAGENCY
source: Enterprise and Agency
ar: وكالة المشاريع
it: Aziende e Agenzie
ko: 기업 및 기관

# SocialBoard_Index_PartialPricing_EnterpriseandAgencyDescription
source: Socialboard offers customizable enterprise and agency solutions to fit your business—scalable, secure and with highest level of service quality & 24/7 Support should you face any problems. Contact us today to discuss your unique needs with one of our product specialists.
it: SocialBoard offre soluzioni aziendali e per agenzie personalizzabili, dedicate al tuo business in modo scalabile, sicuro e con un alto livello di qualità e servizio e assistenza 24/7. Contattateci oggi per discutere le vostre esigenze specifiche con uno dei nostri specialisti di prodotto.

# Index_PartialPricing_EXPERTPLANS
source: Expert Plans
ar: الباقات المتطورة
it: Piano Expert
ko: 전문가 계획

# Index_PartialPricing_Premium
source: Premuim
ar: متميزة
it: Premium

# Index_PartialPricing_PremuimFeature1
source: All Standard Plan Features
ar: جميع ميزات الباقات الموحدة
it: Tutte le Caratteristiche del piano Standard
ko: 모든 기본 계획의 특징

# Index_PartialPricing_PremuimFeature2
source: Social Discovery
ar: اكتشاف الاجتماعية
it: Discovery Sociale
ko: 사회 발견

# Index_PartialPricing_PremuimFeature3
source: Helpdesk Integration
ar: دمج الدعم الفني
it: Integrazione Helpdesk
ko: 헬프 데스크 통합

# Index_PartialPricing_PremuimFeature4
source: Powerful Statistics Engine
ar: إحصائيات قوة المحرك
it: Motore Statistiche Performante
ko: 강력한 통계 엔진

# Index_PartialPricing_PremuimFeature5
source: Custom Viewable Analytics
ar: عرض التحليلات المخصصة
it: Visualizzazione Analisi Personalizzate
ko: 사용자 정의 가시 분석

# Index_PartialPricing_PremuimFeature6
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 & A; 지원

# Index_PartialPricing_PremuimFeature7
source: RSS Feeds
ar: آر إس إس
it: feed RSS
ko: RSS 피드

# Index_PartialPricing_PremuimFeature8
source: Manage up to 20 profiles
ar: إدارة ما يصل إلى 20 ملفات تعريف
it: Gestisci fino a 20 profili
ko: 20 프로파일을 관리

# Index_PartialPricing_PremuimSubHeading
source: Package you need to efficiently manage an expanding social media network.
ar: حزمة تحتاج إلى توسيع إدارة شبكة وسائل الاعلام الاجتماعية بكفاءة.
it: Con questo pacchetto è possibile gestire in modo efficiente una rete in espansione dei social media.
ko: 패키지 당신은 효율적으로 확장 소셜 미디어 네트워크를 관리 할 필요가있다.

# Index_PartialPricing_PricingBasic
source: Free
ar: مجانا
it: Gratis

# Index_PartialPricing_RequestDemoBtnSend
source: SEND REQUEST
ar: ارسل طلب
it: INVIA RICHIESTA
ko: 요청을 보낼

# Index_PartialPricing_RequestDemoCompanyName
source: Company Name
ar: اسم الشركة
it: Nome Della Ditta
ko: 회사 명

# Index_PartialPricing_RequestDemoFName
source: First Name
ar: الاسم الأول
it: Nome
ko: 이름

# Index_PartialPricing_RequestDemoInfoPage
source: Request a Demo or More Informations
ar: طلب عرض توضيحي أو مزيد من المعلومات
it: Richiedi una demo o maggiori informazioni
ko: 데모 또는 더 많은 정보 요청

# Index_PartialPricing_RequestDemoNotes
source: Notes
ar: مذكرات
it: Note
ko: 노트

# Index_PartialPricing_RequestDemoPhNO
source: Phone Number
ar: رقم التليفون
it: Numero di Telefono
ko: 전화 번호

# Index_PartialPricing_RequestDemoSName
source: Last Name
ar: الاسم الأخير
it: Cognome
ko: 성

# Index_PartialPricing_SocioBasic
source: SocioBasic
ar: DocumantalBasic
it: SocialBoard
ko: 사회기본

# Index_PartialPricing_SocioBasicFeature1
source: All Basic, Standard & Deluxe Features
ar: جميع الأساسيات الاعتيادية والميزات الفاخرة
it: Tutte le caratteristiche dei Piani Basic, Standard &amp; Deluxe
ko: 모든 기본, 표준 및 디럭스 특징

# Index_PartialPricing_SocioBasicFeature3
source: Constant Real-time Monitoring
ar: مراقبة دائمة ومباشرة
it: Monitoraggio Costante in tempo reale
ko: 상수 실시간 모니터링

# Index_PartialPricing_SocioBasicFeature4
source: Team Collaboration Tools
ar: أدوات فريق التعاون
it: Strumenti per la Collaborazione in Team
ko: 팀 공동 작업 도구

# Index_PartialPricing_SocioBasicFeature6
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 &amp; 지원

# Index_PartialPricing_SocioBasicFeature7
source: Manage up to 100 profiles
ar: إدارة ما يصل إلى 100 ملفات تعريف
it: Gestisci fino a 100 profili
ko: 100 프로파일을 관리

# Index_PartialPricing_SocioBasicSubHeading
source: Includes sophisticated tools for complex objectives
ar: تشمل أدوات متطورة لأهداف معقدة
it: Include strumenti sofisticati per obiettivi complessi
ko: 복잡한 목표에 대한 정교한 도구가 포함되어 있습니다

# Index_PartialPricing_SocioDeluxe
source: SocioDeluxe
ar: DocumantalDeluxe
it: SocialDeluxe

# Index_PartialPricing_SocioDeluxeFeature1
source: All Basic, Standard &amp; Deluxe Features
ar: جميع الأساسيات الاعتيادية والميزات الفاخرة
it: Tutte le caratteristiche dei Piani Basic, Standard &amp; Deluxe
ko: 모든 기본, 표준 &amp; 디럭스 특징

# Index_PartialPricing_SocioDeluxeFeature3
source: Constant Real-time Monitoring
ar: مراقبة دائمة ومباشرة
it: Monitoraggio Costante in tempo reale
ko: 상수 실시간 모니터링

# Index_PartialPricing_SocioDeluxeFeature4
source: Team Collaboration Tools
ar: أدوات فريق التعاون
it: Strumenti per la Collaborazione in Team
ko: 팀 공동 작업 도구

# Index_PartialPricing_SocioDeluxeFeature6
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 &amp; 지원

# Index_PartialPricing_SocioDeluxeFeature7
source: Manage up to 1000 profiles
ar: إدارة ما يصل إلى 1000 ملفات تعريف
it: Gestisci fino a 1000 profili
ko: 1000 프로파일을 관리

# Index_PartialPricing_SocioDeluxeSubHeading
source: Includes sophisticated tools for complex objectives
ar: تشمل أدوات متطورة لأهداف معقدة
it: Include strumenti sofisticati per obiettivi complessi
ko: 복잡한 목표에 대한 정교한 도구가 포함되어 있습니다

# Index_PartialPricing_SocioPremiumFeature1
source: All Basic, Standard &amp; Deluxe Features
ar: جميع الأساسيات الاعتيادية والميزات الفاخرة
it: Tutte le caratteristiche dei Piani Basic, Standard &amp; Deluxe
ko: 모든 기본, 표준 &amp; 디럭스 특징

# Index_PartialPricing_SocioPremiumFeature3
source: Constant Real-time Monitoring
ar: مراقبة دائمة ومباشرة
it: Monitoraggio Costante in tempo reale
ko: 상수 실시간 모니터링

# Index_PartialPricing_SocioPremiumFeature4
source: Team Collaboration Tools
ar: أدوات فريق التعاون
it: Strumenti per la Collaborazione in Team
ko: 팀 공동 작업 도구

# Index_PartialPricing_SocioPremiumFeature6
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 &amp; 지원

# Index_PartialPricing_SocioPremiumFeature7
source: Manage up to 500 profiles
ar: إدارة ما يصل إلى 500 ملفات تعريف
it: Gestisci fino a 500 profili
ko: 500 프로파일을 관리

# Index_PartialPricing_SocioPremiumSubHeading
source: Includes sophisticated tools for complex objectives
ar: تشمل أدوات متطورة لأهداف معقدة
it: Include strumenti sofisticati per obiettivi complessi
ko: 복잡한 목표에 대한 정교한 도구가 포함되어 있습니다

# Index_PartialPricing_SocioPremuim
source: SocioPremium
ar: DocumantalPremium
it: SocialPremium

# Index_PartialPricing_SocioStandard
source: SocioStandard
ar: DocumantalStandard
it: SocialStandard

# Index_PartialPricing_SocioStandardFeature1
source: All Basic, Standard &amp; Deluxe Features
ar: جميع الأساسيات الاعتيادية والميزات الفاخرة
it: Tutte le caratteristiche dei Piani Basic, Standard &amp; Deluxe
ko: 모든 기본, 표준 &amp; 디럭스 특징

# Index_PartialPricing_SocioStandardFeature3
source: Constant Real-time Monitoring
ar: مراقبة دائمة ومباشرة
it: Monitoraggio Costante in tempo reale
ko: 상수 실시간 모니터링

# Index_PartialPricing_SocioStandardFeature4
source: Team Collaboration Tools
ar: أدوات فريق التعاون
it: Strumenti per la Collaborazione in Team
ko: 팀 공동 작업 도구

# Index_PartialPricing_SocioStandardFeature6
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 &amp; 지원

# Index_PartialPricing_SocioStandardFeature7
source: Manage up to 200 profiles
ar: إدارة ما يصل إلى 200 ملفات تعريف
it: Gestisci fino a 200 profili
ko: 200 프로파일을 관리

# Index_PartialPricing_SocioStandardSubHeading
source: Includes sophisticated tools for complex objectives
ar: تشمل أدوات متطورة لأهداف معقدة
it: Include strumenti sofisticati per obiettivi complessi
ko: 복잡한 목표에 대한 정교한 도구가 포함되어 있습니다

# Index_PartialPricing_StandardFeature1
source: Smart Inbox
ar: صندوق وارد ذكي
it: Posta in arrivo intelligente
ko: 스마트받은 편지함

# Index_PartialPricing_StandardFeature2
source: Real Time Feeds from Social Media Platforms
ar: بيانات حية ومباشرة من صفحات التواصل الاجتماعي
it: Aggiornamenti da piattaforme di social media in tempo reale
ko: 실시간 소셜 미디어 플랫폼에서 피드

# Index_PartialPricing_StandardFeature3
source: Advanced Publishing Features
ar: نشر ميزات متقدمة
it: Caratteristiche di pubblicazione avanzata
ko: 고급 출판 특징

# Index_PartialPricing_StandardFeature4
source: Sophisticated Tools for Social Media based CRM
ar: وسائل الإعلام الاجتماعية تستند على السي ار ام
it: Strumenti sofisticati per CRM basato sui Social Media
ko: 소셜 미디어 기반의 CRM에 대한 정교한 도구

# Index_PartialPricing_StandardFeature5
source: In-Depth Reporting Tools
ar: أدوات إعداد التقارير
it: Strumenti di Reporting profondi
ko: 심층보고 도구

# Index_PartialPricing_StandardFeature6
source: World Class 24*7 Training &amp; Support
ar: تدريب ودعم فني لأربعة وعشرين ساعة في سبعة ايام في الأسبوع
it: Training e Supporto 24*7 di classe Mondiale
ko: 세계 수준의 24 * 7 교육 &amp; 지원

# Index_PartialPricing_StandardFeature7
source: Manage up to 10 profiles
ar: إدارة ما يصل إلى 10 ملفات تعريف
it: Gestisci fino a 10 profili
ko: 10 프로파일을 관리

# Index_PartialPricing_StandardSubHeading
source: Comprises of great tools suitable for small teams.
ar: يتألف من أدوات عظيمة مناسبة لفرق صغيرة.
it: Comprende dei grandi strumenti idonei per i piccoli team.
ko: 소규모 팀에 적합한 훌륭한 도구로 구성되어 있습니다.

# Index_PaymentSuccessful_Continue
source: Continue
ar: أكمل
it: Continua
ko: 계속

# Index_PaymentSuccessful_ThankYou
source: Thank You
ar: شكرا لك
it: Grazie
ko: 감사합니다.

# Index_Privacy_ConfidentialityandSecurity
source: Confidentiality and Security of Personal Information :
ar: سرية وأمن المعلومات الشخصية:
it: Riservatezza e sicurezza dei tuoi dati personali:
ko: 개인정보보호정책

# Index_Privacy_ConfidentialityandSecurityDescription
source: Except as otherwise provided in this Privacy Policy we will keep your Personal Information private and will not share it with third parties, unless such disclosure is necessary to: (a) comply with a court order or other legal process; or (b) protect our rights or property. We provide you with the capability to transmit your Personal Information via secured and encrypted channels if you use a similarly equipped web browser.
it: Salvo quanto diversamente previsto nella presente Privacy Policy terremo i vostri dati personali privati e non condivideremo con terzi, a meno che tale divulgazione sia necessaria per: (a) rispettare un ordine del tribunale o altro procedimento legale; o (b) proteggere i nostri diritti o la proprietà. Vi mettiamo a disposizione con la possibilità di trasmettere i dati personali attraverso canali sicuri e criptati se si utilizza un browser web analogamente attrezzate.

# Index_Privacy_EmploymentInfoCollected
source: Employment Information :
ar: معلومات التوظيف:
it: Informazione Occupazione:

# Index_Privacy_EmploymentInfoCollectedDescription
source: Through our Site we provide access to open positions under the title “Careers.” When you submit a resume via Email or through our Site, we will treat your resume with the same degree of confidentiality as if you had submitted it to us via regular mail.
it: Attraverso il nostro sito forniamo accesso a posizioni lavorative aperte sotto il titolo "Carriere". Quando si invia un curriculum via e-mail o attraverso il nostro sito, lo tratteremo con lo stesso grado di riservatezza, come se ci venisse inviato direttaemnte via e-mail.

# Index_Privacy_OtherlimitsinPrivacy
source: Other Limits to Your Privacy :
ar: حدود أخرى لخصوصيتك:
it: Altri limiti alla Privacy:

# Index_Privacy_OtherlimitsinPrivacyDescription
source: The Site contains links to other Web sites. We are not responsible for the privacy practices or the content of such Web sites. Please understand that any information that is disclosed in these areas becomes subject to the privacy policies and practices of those site. We have no control over its use and you should exercise caution when deciding to disclose your Personal Information.
it: Il Sito contiene collegamenti ad altri siti web. Noi non siamo responsabili per la privacy o il contenuto di tali siti web. Vi preghiamo di comprendere che qualsiasi informazione che viene rivelata in queste aree diventa soggetto alle politiche sulla privacy e le pratiche di quei determinati siti web. Non abbiamo alcun controllo sul suo utilizzo e si dovrebbe esercitare cautela quando si decide di divulgare le vostre informazioni personali.

# Index_Privacy_PersonalInfoCollected
source: Personal Information Collected :
ar: المعلومات الشخصية التي تم جمعها:
it: Le informazioni personali raccolte:

# Index_Privacy_PersonalInfoCollectedDescription
source: In order for you to access certain specialized services and or to purchase products offered at the Site, we may require you to provide us with information that personally identifies you (“Personal Information”). Personal Information may include: (i) Contact Data (such as your name, mailing and e-mail addresses); (ii) Demographic Data (such as your zip code, state, or industry). If you communicate with us by Email, or complete survey forms online, any information you provide may be collected as Personal Information.
it: Per poter accedere a determinati servizi specializzati e o per acquistare prodotti offerti sul Sito, potremmo richiedere di fornirci informazioni che identificano personalmente ("Informazioni personali"). Informazioni personali possono includere: (i) di contatto (quali il nome, mailing e indirizzi di posta elettronica); (ii) di dati demografici (come il tuo codice di avviamento postale, stato o indirizzo). Se si comunica con noi via e-mail, o forme di indagine completa on-line, le informazioni fornite possono essere raccolte come dati personali.

# Index_Privacy_SocioBoardtechPVTLtdDescription
source: (“us,” “we” or “our”) created this Web Site Privacy Policy (“Privacy Policy”) to ensure the confidence of our visitors and clients (“you” or “your”) with our Web site (the “Site”), and to demonstrate our commitment to fair information practices and to protect your privacy.
it: ("Noi", "noi" o "nostro") abbiamo creato queste Privacy Policy ("Privacy Policy") per garantire la fiducia dei nostri visitatori e clienti ("voi" o "vostro") e le relazioni con il nostro Sito Web (il "sito "), e per dimostrare il nostro impegno per le pratiche informative corrette e per proteggere la vostra privacy.

# Index_Privacy_TafficDataType
source: Traffic Data Collected :
ar: بيانات الحركة التي تم جمعها:
it: I dati sul traffico raccolte:

# Index_Privacy_TafficDataTypeDescription
source: We automatically track and collect the following information when you visit our Site, including your: (i) IP address; (ii) domain server; (iii) type of computer; and (iv) type of web browser (collectively “Traffic Data”). Traffic Data is anonymous information that does not personally identify you but is helpful to improve your experience on the Site and to track site usage. We may also use “cookies” to customize content specific to your interests, to ensure that you do not see the same promotional content repeatedly and to store your password (if one is required to be issued) so you do not have to re-enter it each time you visit the Site.
it: Tracciamo automaticamente e Raccogliamo le seguenti informazioni quando visitate il nostro sito, compreso il vostro: (i) l'indirizzo IP; (ii) del server di dominio; (iii) il tipo di computer; e (iv) il tipo di browser web (collettivamente, "dati di traffico"). Dati sul traffico sono informazioni anonime che non identificano personalmente, ma è utile per migliorare la vostra esperienza sul sito e per monitorare l'utilizzo del sito. Possiamo anche utilizzare i "cookie" per personalizzare contenuti specifici per i tuoi interessi, per garantire che non si vede lo stesso contenuto promozionale ripetutamente e per memorizzare la password (se è necessario per il rilascio) in modo da non dover reinserire ogni volta che si visita il sito.

# Index_Privacy_TypesOfInfoCollected
source: Types of Information Collected :
ar: أنواع المعلومات التي تم جمعها:
it: Tipi di informazioni raccolte:

# Index_Privacy_UpdatesandChangestoPrivacy
source: Updates and Changes to Privacy Policy:
ar: تحديثات وتغييرات على سياسة الخصوصية:
it: Aggiornamenti e Modifiche alla Privacy Policy:
