Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# Admin_AddNewsLatter_LoadAddNewsLatter_AddNewslatter
source: Add News letter
ar: إضافة نشرة إخبارية
it: Aggiungi Newsletter
ko: 뉴스레터 추가

# Admin_AddNewsLatter_LoadAddNewsLatter_SendDate
source: Send Date
ar: تاريخ الإرسال
it: Data Invio
ko: 발송일

# Admin_AddNewsLatter_LoadAddNewsLatter_Subject
source: Subject
ar: الموضوع
it: Oggetto
ko: 제목

# Admin_AdminLogin_Index_RememberMe
source: Remember Me
ar: حفظ معلومات الدخول
it: Ricordati di Me
ko: 로그인 상태 유지

# Admin_AdminSetting_AdminSettingPartial_ChangePassword
source: Change Password
ar: تغيير كلمة المرور
it: Modifica Password
ko: 비밀번호 변경

# Admin_AdminSetting_AdminSettingPartial_ChangeProfileImage
source: Change Profile Image
ar: تغيير صورة الملف الشخصي
it: Modifica Immagine Profilo
ko: 프로필 이미지 변경

# Admin_AdminSetting_AdminSettingPartial_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Admin_AdminSetting_AdminSettingPartial_FirstName
source: First Name
ar: الإسم الأول
it: Nome
ko: 이름

# Admin_AdminSetting_AdminSettingPartial_LastName
source: Last Name
ar: اسم العائلة
it: Cognome
ko: 성

# Admin_AdminSetting_AdminSettingPartial_Save
source: Save
ar: حفظ
it: Salva
ko: 저장

# Admin_AdminSetting_AdminSettingPartial_SaveChanges
source: Save changes
ar: حفظ التغييرات
it: Salva modifiche
ko: 변경사항 저장

# Admin_AdminSetting_AdminSettingPartial_Settings
source: Settings
ar: إعدادات
it: Impostazioni
ko: 설정

# Admin_Advertisement_Createadvertisement_Advertisement
source: Advertisement
ar: إعلان
it: Pubblicità
ko: 광고

# Admin_Advertisement_Createadvertisement_AdvertisementDetails
source: Advertisement Details
ar: تفاصيل الإعلان
it: Dettagli Pubblicità
ko: 광고 정보

# Admin_Advertisement_Createadvertisement_Disable
source: Disable
ar: تعطيل
it: Disabilita
ko: 미사용

# Admin_Advertisement_Createadvertisement_Enable
source: Enable
ar: تفعيل
it: Abilita
ko: 사용

# Admin_Advertisement_Createadvertisement_Expirydate
source: Expiry Date
ar: تاريخ انتهاء الصلاحية
it: Data di Scadenza
ko: 만료일

# Admin_Advertisement_Createadvertisement_Image
source: Image
ar: صورة
it: Immagine
ko: 이미지

# Admin_Advertisement_Createadvertisement_ImageURL
source: Image Url
ar: رابط الصورة
it: Url Immagine
ko: 이미지 경로

# Admin_Advertisement_Createadvertisement_Or
source: OR
ar: أو
it: oppure
ko: 또는

# Admin_Advertisement_Createadvertisement_Save
source: Save
ar: حفظ
it: Salva
ko: 저장

# Admin_Advertisement_EditAdvertisement_Advertisement
source: Advertisement
ar: الإعلان
it: Pubblicità
ko: 광고

# Admin_Advertisement_EditAdvertisement_Disable
source: Disable
ar: تعطيل
it: Disabilita
ko: 미사용

# Admin_Advertisement_EditAdvertisement_EditAdvertDetails
source: Edit Advertisement Details
ar: تعديل تفاصيل الإعلان
it: Modifica dettagli Pubblicità
ko: 광고정보 수정

# Admin_Advertisement_EditAdvertisement_Enable
source: Enable
ar: تفعيل
it: Permetti
ko: 사용

# Admin_Advertisement_EditAdvertisement_ExpiryDate
source: Expiry Date
ar: تاريخ الانتهاء
it: Data di Scadenza
ko: 만료일

# Admin_Advertisement_EditAdvertisement_Image
source: Image
ar: الصورة
it: Immagine
ko: 이미지

# Admin_Advertisement_EditAdvertisement_ImageURL
source: Image Url
ar: رابط الصورة
it: Url Immagine
ko: 이미지 경로

# Admin_Advertisement_EditAdvertisement_Or
source: OR
ar: أو
it: oppure
ko: 또는

# Admin_Advertisement_EditAdvertisement_Update
source: Update
ar: تحديث
it: Aggiorna
ko: 업데이트

# Admin_Advertisement_ManageAdvertisement_Manage
source: Manage Advertisement
ar: إداراة الإعلانات
it: Gestisci Pubblicità
ko: 광고 관리

# Admin_Advertisement_ManageAdvertisement_ManageAdvertTable
source: Manage Advertisement Table
ar: إداراة جدول الإعلانات
it: Gestisci tabella Pubblicità
ko: 광고테이블 관리

# Admin_Coupons_CreateCoupons_AddNewCoupon
source: Add New Coupon
ar: إضافة كوبون جديد
it: Aggiungi nuovo Coupon
ko: 새 쿠폰 추가

# Admin_Coupons_CreateCoupons_Disable
source: Disable
ar: تعطيل
it: Disabilita
ko: 미사용

# Admin_Coupons_CreateCoupons_Discount
source: Discount In Percentage (%)
ar: نسبة الخصم
it: Sconto in percentuale (%)
ko: 할인율(%)

# Admin_Coupons_CreateCoupons_Enable
source: Enable
ar: تفعيل
it: Permetti
ko: 사용

# Admin_Coupons_CreateCoupons_EntryDate
source: Entry Date
ar: تاريخ الإدخال
it: Date inizio
ko: 입력일

# Admin_Coupons_CreateCoupons_ExpiryDate
source: Expiry Date
ar: تاريخ انتهاء الصلاحية
it: Data di scadenza
ko: 만료일

# Admin_Coupons_CreateCoupons_Save
source: Save
ar: حفظ
it: Salva
ko: 저장

# Admin_Coupons_CreateCoupons_Status
source: Status
ar: الحالة
it: Stato
ko: 상태

# Admin_Coupons_EditCoupons_CouponCode
source: Coupon Code
ar: كود الكوبون
it: Codice Coupon
ko: 쿠폰 코드

# Admin_Coupons_EditCoupons_Disable
source: Disable
ar: تعطيل
it: Disabilita
ko: 미사용

# Admin_Coupons_EditCoupons_EditCoupon
source: Edit Coupon Details
ar: تعديل تفاصيل الكوبون
it: Edita dettagli Coupon
ko: 쿠폰정보 수정

# Admin_Coupons_EditCoupons_Enable
source: Enable
ar: تفعيل
it: Permetti
ko: 사용

# Admin_Coupons_EditCoupons_EntryDate
source: Entry Date
ar: تاريخ الإدخال
it: Date inizio
ko: 입력일

# Admin_Coupons_EditCoupons_ExpiryDate
source: Expiry Date
ar: تاريخ الإنتهاء
it: Data di scadenza
ko: 만료일

# Admin_Coupons_EditCoupons_Update
source: Update
ar: تحديث
it: Aggiorna
ko: 업데이트

# Admin_Coupons_ManageCoupons_ManageCoupon
source: Manage Coupons
ar: إدارة الكوبونات
it: Gestisci Coupons
ko: 쿠폰 관리

# Admin_Coupons_ManageCoupons_ManageCouponTable
source: Manage Coupons Table
ar: إدارة جدول الكوبونات
it: Gestisci tabella Coupons
ko: 쿠폰테이블 관리

# Admin_News_CreateNews_Disable
source: Disable
ar: تعطيل
it: Disabilita
ko: 미사용

# Admin_News_CreateNews_EditUserDetails
source: Edit User Details
ar: تعديل بيانات المستخدم
it: Modifica dettagli Utente
ko: 회원정보 수정

# Admin_News_CreateNews_Enable
source: Enable
ar: تفعيل
it: Permetti
ko: 사용

# Admin_News_CreateNews_ExpiryDate
source: Expiry Date
ar: تاريخ الانتهاء
it: Data di Scadenza
ko: 만료일

# Admin_News_CreateNews_Save
source: Save
ar: حفظ
it: Salva
ko: 저장

# Admin_News_CreateNews_Status
source: Status
ar: الحالة
it: Stato
ko: 상태

# Admin_News_EditNews_Disable
source: Disable
ar: تعطيل
it: Disabilita
ko: 미사용

# Admin_News_EditNews_EditUserdetails
source: Edit User Details
ar: تعديل بيانات المستخدم
it: Modifica dettagli Utente
ko: 회원정보 수정

# Admin_News_EditNews_Enable
source: Enable
ar: تفعيل
it: Permetti
ko: 사용

# Admin_News_EditNews_ExpiryDate
source: Expiry Date
ar: تاريخ الإنتهاء
it: Data di scadenza
ko: 만료일

# Admin_News_EditNews_Status
source: Status
ar: الحالة
it: Stato
ko: 상태

# Admin_News_EditNews_Update
source: Update
ar: تحديث
it: Aggiorna
ko: 업데이트

# Admin_News_ManageNews_ManageNews
source: Manage News
ar: إدارة الأخبار
it: Gestisci Notizie
ko: 뉴스 관리

# Admin_News_ManageNews_ManageNewstable
source: Manage News Table
ar: إدارة جدول الأخبار
it: Gestisci Tabella Notizie
ko: 뉴스테이블 관리

# Admin_Package_EditPackage_EditDetails
source: Edit Package Details
ar: تعديل بيانات الباقة
it: Modifica dettagli Package
ko: 패키지정보 수정

# Admin_Package_EditPackage_Name
source: Name
ar: الاسم
it: Nome
ko: 패키지명

# Admin_Package_EditPackage_Pricing
source: Pricing
ar: التسعيرة
it: Prezzi
ko: 가격

# Admin_Package_EditPackage_Update
source: Update
ar: تحديث
it: Aggiorna
ko: 업데이트

# Admin_Package_ManagePackage_ManagePackage
source: Manage Package
ar: إدارة الباقات
it: Gestisci Package
ko: 패키지 관리

# Admin_Package_ManagePackage_ManagePackageTable
source: Manage Package Table
ar: إدارة جدول الباقات
it: Gestisci Tabella Package
ko: 패키지테이블 관리

# Admin_Services_SchedulingDetails_UsersSchedulingDetails
source: Users Scheduling Details
ar: بيانات مستخدمي الجدولة
it: Dettagli pianificazione Utenti
ko: 회원 일정정보

# Admin_Services_SchedulingDetails_UsersSchedulingDetailsTable
source: Users Scheduling Details Table
ar: جدول بيانات مستخدمي الجدولة
it: Tabella dettagli pianificazione Utenti
ko: 회원 일정정보 테이블

# Admin_Services_Scheduling_Scheduling
source: Scheduling
ar: الجدولة
it: Pianificazione Invio
ko: 일정

# Admin_Services_Scheduling_SchedulingTable
source: Scheduling Table
ar: جدول المواعيد
it: Tabella Pianificazione
ko: 일정테이블

# Admin_UserDetails_EditUserDetails_Disable
source: Disable
ar: تعطيل
it: Disabilita
ko: 미사용

# Admin_UserDetails_EditUserDetails_EditDetails
source: Edit User Details
ar: تعديل بيانات المستخدم
it: Modifica dettagli Utente
ko: 회원정보 수정

# Admin_UserDetails_EditUserDetails_Email
source: E-mail Address
ar: البريد الإلكتروني
it: Indirizzo e-mail
ko: 이메일 주소

# Admin_UserDetails_EditUserDetails_Enable
source: Enable
ar: تفعيل
it: Permetti
ko: 사용

# Admin_UserDetails_EditUserDetails_Name
source: Name
ar: الاسم
it: Nome
ko: 이름

# Admin_UserDetails_EditUserDetails_Update
source: Update
ar: تحديث
it: Aggiorna
ko: 업데이트

# Admin_UserDetails_LoadDeletedUsers_AccountType
source: Account Type
ar: نوع الحساب
it: Tipo di Account
ko: 계정 종류

# Admin_UserDetails_LoadDeletedUsers_CreateDate
source: Create Date
ar: تاريخ الانشاء
it: Data di creazione
ko: 생성일

# Admin_UserDetails_LoadDeletedUsers_Deleted
source: Deleted
ar: محذوف
it: Cancellato
ko: 삭제된

# Admin_UserDetails_LoadDeletedUsers_DeleteUsers
source: Deleted Users
ar: المستخدمين المحذوفين
it: Utenti eliminati
ko: 삭제된 회원

# Admin_UserDetails_LoadDeletedUsers_DeleteUsersTable
source: Deleted Users Table
ar: جدول المستخدمين المحذوفين
it: Tabella Utenti Eliminati
ko: 삭제된 회원테이블

# Admin_UserDetails_LoadDeletedUsers_Name
source: Name
ar: الاسم
it: Nome
ko: 이름

# Admin_UserDetails_LoadDeletedUsers_UsersStatus
source: User Status
ar: حالة المستحدم
it: Stato Utente
ko: 회원 상태

# Admin_UserDetails_ManageProfile_ManageProfiles
source: Manage Profiles
ar: إدارة الملفات الشخصية
it: Gestisci profili
ko: 프로필 관리

# Admin_UserDetails_ManageProfile_ManageProfilesTable
source: Manage Profile Table
ar: جدول إدارة الملفات الشخصية
it: Gestisci tabella profilo
ko: 프로필테이블 관리

# Admin_UserDetails_ManageUsers_ManageUsers
source: Manage User
ar: إدارة المستخدمين
it: Gestisci Utente
ko: 회원 관리

# Admin_UserDetails_ManageUsers_ManageUsersTable
source: Manage User Table
ar: جدول إدارة المستخدمين
it: Gestisci tabella utente
ko: 회원테이블 관리

# BusinessSetting_Index_AssigningTasks
source: Assigning Tasks
ar: تعيين المهام
it: Assegnazione di funzioni
ko: 할일 배정

# BusinessSetting_Index_AssigningTasksDescription
source: This setting will enable your users to assign tasks across groups and will make other group members visible. If you do not want users to assign tasks across groups, leave this setting "disabled".
ar: تفعيل هذه الخاصية سيمكن المستخدمين من تعيين المهام بين اعضاء المجموعة وسيقوم بإضهار اعضاء المجموعات الأخرى, في حال عدم رغبتك بتمكين المستخدمين من تعيين المهام لأعشاء المجموعات الاخرى, قم بترك هذه الخاصية " معطلة "
it: Questa impostazione consentirà agli Utenti di assegnare funzioni nei gruppi e renderà questo visibile agli altri membri del gruppo. Se non si desidera che gli Utenti assegnino compiti nei gruppi, lasciare questa impostazione "disattivata".
ko: 이 설정은 회원이 그룹에게 할일을 배정하고 다른 그룹 멤버들도 볼 수 있게 합니다. 만약 이 설정을 원하지 않으면 "미사용"으로 설정하세요.

# BusinessSetting_Index_AssigningTasksDisable
source: Disabled
ar: تعطيل
it: Disabilita
ko: 미사용

# BusinessSetting_Index_AssigningTasksEnable
source: Enable cross-group assignments
ar: تفعيل تعيين المهام بين اعضاء المجموعات
it: Abilita assegnazioni incrociate di gruppo
ko: 그룹과제 사용

# BusinessSetting_Index_BuisnessName
source: Buisness Name
ar: اسم الشركة
it: Nome Business
ko: 상호

# BusinessSetting_Index_NotifcationTaskDisable
source: Disabled
ar: تعطيل
it: Attiva funzione notifiche
ko: 미사용

# BusinessSetting_Index_NotifcationTaskEnable
source: Enable Task Notifications
ar: تفعيل تنبيهات المهام
it: Disabilita
ko: 할일 공지 사용

# SocialBoard_BusinessSetting_Index_NotificationAlertViaEmail
source: Socialboard alerts you & your team members via email on various activities.
it: SocialBoard avvista voi & il vostro Team, via e-mail, sulle varie attività.

# BusinessSetting_Index_TaskNotificationEmail
source: Task Notification Emails
ar: تنبيهات المهام بواسطة البريد الإلكتروني
it: Email di notifica avvisi
ko: 할일 공지 이메일

# BusinessSetting_Index_UpdateSettings
source: Update Setting
ar: تحديث الإعدادات
it: Aggiornamento Impostazioni
ko: 설정 업데이트

# Discovery_DiscoveryPartial_Heading
source: Discovery allows you to find new customers by searching with keywords around your business.
ar: يسمح لك بإيجاد مستخدمين جدد عن طريق البحث باستخدام الكلمات الدلالية
it: Discovery consente di trovare nuovi clienti per la vostra attività ricercandoli per parole chiave.
ko: 비즈니스와 관련된 검색어로 새로운 고객을 찾을 수 있습니다.

# Discovery_DiscoveryPartial_SearchHistory
source: Search History
ar: البحث في السجل
it: Cronologia Ricerca
ko: 검색 내역

# Feeds_FeedMenu_LinkedinCompanyPage
source: LinkedIn Company Page
ar: صفحة الشركة على لينكدن
it: LinkedIn Pagina Aziendale
ko: 링크드인 회사 페이지

# Feeds_FeedPartial_Mention
source: Mentions
ar: ذكر
it: Menziona
ko: 멘션

# Feeds_FeedPartial_Status
source: Status
ar: الحالة
it: Stato
ko: 상태

# Feeds_FeedPartial_UserTweet
source: User Tweet
ar: تغريدات المستحدم
it: Tweet Utente
ko: 회원 트윗

# Feeds_Panel1Partial_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Feeds_Panel1Partial_Comment
source: Comment
ar: تعليق
it: Commenti
ko: 댓글

# Feeds_Panel1Partial_EmailMessage
source: Email Message
ar: رسالة بريد الكتروني
it: Messaggi Email
ko: 이메일 메시지

# Feeds_Panel1Partial_Favourite
source: Favorite
ar: مفضلة
it: Favoriti
ko: 즐겨찾기

# Feeds_Panel1Partial_Post
source: Post
ar: مشاركة
it: posta
ko: 포스트

# Feeds_Panel1Partial_QuoteMessage
source: Quote Message
ar: اقتباس رسالة
it: Quota Messaggio
ko: 메시지 인용

# Feeds_Panel1Partial_ReportAsSpam
source: Report as spam
ar: تبليغ محتوى غير مرغوب فيه " سبام "
it: Segnala come Spam
ko: 스팸 보고서

# ForgotPassword_ForgetPasswordPartial_ForgotPassword
source: Forgot Password
ar: نسيت كلمة المرور
it: Password dimenticata
ko: 비밀번호를 잊으셨나요?

# ForgotPassword_ForgetPasswordPartial_Submit
source: SUBMIT
ar: استمرار
it: INVIA
ko: 전송하기

# ForgotPasword_ForgotPasswordMailBodyPartial_FollowTwitter
source: follow us on Twitter:
ar: تابعنا على تويتر
it: seguici su Twitter:
ko: 트위터에서 팔로우하기:

# ForgotPasword_ForgotPasswordMailBodyPartial_NewUsernamePassword
source: Please click
ar: الرجاء الضغط هنا
it: Si prega di cliccare <a href="@System.Configuration.ConfigurationManager.AppSettings["DomainName"]/ForgotPassword/ResetPassword?code=@objUser.ChangePasswordKey&emailId=@objUser.EmailId" style="text-decoration:none;"> qui </a> per reimpostare la password.
ko: 클릭하세요

# ForgotPasword_ForgotPasswordMailBodyPartial_RequestRecieved
source: It seems you have trouble logging in to Socialboard. We have a password reset link ready for you.
ar: يبدو أن لديك مشكلة في تسجيل الدخول إلى Documantal SM. لدينا خاصية إعادة تعيين كلمة المرور link على استعداد للكم
it: Sembra che hai problemi di accesso a SocialBoard. Possiamo inviarti un link per reimpostare la tua password .
ko: 로그인하는데 장애가 있는 것 같습니다. 비밀번호를 재설정하도록 링크를 보내드리겠습니다.

# SocialBoard_ForgotPasword_ForgotPasswordMailBodyPartial_SupportTeamIntro
source: This is support team at Socialboard.
it: Questo è team di supporto di SocialBoard.

# ForgotPasword_ForgotPasswordMailBodyPartial_ThanksRegards
source: Thanks and Regards,
ar: شكرا لكم وتقبلوا تحياتنا
it: Grazie e Cordiali Saluti,
ko: 감사합니다.

# ForgotPasword_ForgotPassworMailBodydPartial_FollowFacebook
source: follow us on Facebook:
ar: تابعنا على فيسبوك
it: seguici su Facebook:
ko: 페이스북에서 팔로우하기:

# ForgotPasword_ResetPasswordMailBodyPartial_FollowTwitter
source: follow us on Twitter:
ar: تابعنا على تويتر
it: seguici su Twitter:
ko: 트위터에서 팔로우하기:

# ForgotPasword_ResetPasswordMailBodyPartial_NewUsernamePassword
source: Please find below your username & new password.
ar: تجدون أدناه اسم المستخدم وكلمة المرور الجديدة
it: Per cortesia vedi sotto il tuo Username e la nuova password.
ko: 아래에서 사용자명과 비밀번호를 확인하세요.

# ForgotPasword_ResetPasswordMailBodyPartial_RequestRecieved
source: We received a request from you regarding a password change.
ar: وصلنا طلب من حضرتكم متعلق باعادة تعيين كلمة المرور
it: Abbiamo ricevuto la tua richiesta di modifica password.
ko: 비밀번호 변경 요청을 받았습니다.

# SocialBoard_ForgotPasword_ResetPasswordMailBodyPartial_SupportTeamIntro
source: This is support team at Socialboard.
it: Questo è team di supporto di SocialBoard.

# ForgotPasword_ResetPasswordMailBodyPartial_ThanksRegards
source: Thanks and Regards,
ar: شكرا لكم وتقبلوا تحياتنا
it: Grazie e Cordiali Saluti,
ko: 감사합니다.

# ForgotPasword_ResetPasswordPartial_InvalidLink
source: Invalid Link
ar: رابط غير صحيح
it: link non valido
ko: 잘못된 링크

# ForgotPasword_ResetPasswordPartial_ResetPassword
source: Reset Password
ar: اعادة تعيين كلمة المرور
it: Ripristino password
ko: 비밀번호 재설정

# ForgotPasword_ResetPasswordPartial_Submit
source: SUBMIT
ar: استمرار
it: INVIA
ko: 전송하기

# ForgotPasword_ResetPasswordPartial_TryAgain
source: Try again
ar: حاول مرة أخرى
it: riprova
ko: 재시도

# ForgotPasword_ResetPassworMailBodydPartial_FollowFacebook
source: follow us on Facebook:
ar: تابعنا على فيسبوك
it: seguici su Facebook:
ko: 페이스북에서 팔로우하기:

# Group_Index_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# Group_Index_Groups
source: Groups
ar: مجموعات
it: Gruppi
ko: 그룹

# Group_Index_GroupUsers
source: User Groups
ar: مجموعات المستخدمين
it: Gruppo Utenti
ko: 그룹 멤버

# Group_Index_IntervalTime
source: Interval Time:
ar: الفاصل الزمني
it: Intervallo di tempo:
ko: 시간 간격

# Group_Index_NewMessage
source: Compose Message
ar: رسالة جديدة
it: Comporre il messaggio
ko: 새 메시지

# Group_Index_NoFeedFound
source: NO FEED FOUND
ar: لا يوجد مشاركات
it: FEED NON TROVATO
ko: 피드가 없습니다

# Group_Index_PostOnSelectedGroup
source: Post On Selected Group
ar: مشاركة في مجموعات مختارة
it: Pubblica nel gruppo selezionato
ko: 선택한 그룹에게 포스트

# Group_Index_SelectGroupDisplayFeeds
source: Please select any group to display the feeds.
ar: الرجاء نحديد المجموعة لإظهار المشاركة
it: Per favore selezionate un gruppo per visualizzare i feed.
ko: 피드가 보이길 원하는 그룹을 선택하세요.

# Group_Index_Send
source: Send
ar: إرسال
it: Invia
ko: 보내기

# Home_HomeProfileSnapshotPartial_Activities
source: Activities
ar: النشاطات
it: Attività
ko: 활동

# Home_HomeProfileSnapshotPartial_Connections
source: Connections
ar: علاقات
it: Connessioni
ko: 연결

# Home_HomeProfileSnapshotPartial_Likes
source: Likes
ar: إعجاب
it: Mi piace

# Home_HomeProfileSnapshotPartial_MyRecentProfiles
source: My Recent Profiles
ar: الملفات الشخصية الأخيرة
it: I miei profili recenti
ko: 내 최신 프로필

# Home_HomeProfileSnapshotPartial_Photos
source: Photos
ar: الصور
it: Foto
ko: 사진

# Home_HomeProfileSnapshotPartial_PostsPerDay
source: Post Per Day
ar: مشاركة كل يوم
it: Messaggi per giorno
ko: 일일 포스트

# Home_HomeProfileSnapshotPartial_RecentMessages
source: Recent message
ar: الرسائل الجديدة
it: Messaggi recenti
ko: 최신 메시지

# Home_HomeProfileSnapshotPartial_TotalSubscriber
source: Total Subcriber
ar: مجموع المشتركين
it: Totale Sottoscrizioni
ko: 가입자 수

# Home_HomeProfileSnapshotPartial_TotalVideo
source: Total Video
ar: مجموع ملفات الفيديو
it: Totale Video
ko: 비디오 수

# Home_HomeProfileSnapshotPartial_TotalView
source: Total View
ar: مجموع المشاهدات
it: Totale Visualizzazioni
ko: 뷰 수

# Home_HomeUserActivityPartial_IncomingMessages
source: Incoming Messages
ar: الرسائل الواردة
it: Messaggi in arrivo
ko: 수신 메시지

# Home_HomeUserActivityPartial_NewFacebookFans
source: New Facebook Fans
ar: معجبي الفيسبوك الجدد
it: Nuovi fan di Facebook
ko: 새로운 페이스북 팬

# Home_HomeUserActivityPartial_SentMessages
source: Sent Messages
ar: الرسائل المرسلة
it: Messaggi inviati
ko: 보낸 메시지

# Home_HomeUserActivityPartial_TwitterFollowers
source: Twitter Followers
ar: متابعي تويتر
it: seguaci Twitter
ko: 트위터 팔로워

# Home_HomeUserActivityPartial_Updates
source: Updates
ar: التحديثات
it: Aggiornamenti
ko: 업데이트

# Home_HomeUserActivityPartial_ViewDetails
source: View Details
ar: إظهار التحديثات
it: Dettagli
ko: 상세 보기

# Home_HomeUserProfilePartial_Loading
source: Loading . . .
ar: تحميل...
it: Caricamento. . .
ko: 로딩중 . . .

# Home_HomeUserProfilePartial_RecentFollowers
source: Recent Followers
ar: المتابعين الجدد
it: seguaci
ko: 최신 팔로워

# Home_HomeUserProfilePartial_SocialProfiles
source: Social Profiles
ar: الملفات الشخصية لصفحات التواصل الإجتماعي
it: Profili sociali
ko: 소셜 프로필

# Home_HomeUserProfilePartial_TeamMembers
source: Team Members
ar: أعضاء الفريق
it: Membri del Team
ko: 팀 멤버

# Home_Index_Attach
source: Attach Your Profile
ar: إرفاق الملف
it: Allega il tuo profilo
ko: 프로필 첨부

# Home_PageNotFound_ContactSupport
source: Contact Support
ar: التواصل مع الدعم الفني
it: Contatta il supporto
ko: 관리자에게 도움 요청하기

# Home_PageNotFound_Search
source: Search
ar: بحث
it: Ricerca
ko: 검색

# Home_PageNotFound_SorryErrorOccured
source: Sorry, an error has occured, Requested page not found!
ar: نأسف, تم حدوث خطأ, لم نتمكن من إيجاد الصفحة المطلوبة
it: Siamo spiacenti, si è verificato un errore, la pagina richiesta non è stata trovata!
ko: 죄송합니다. 에러가 발생하여 페이지를 정상적으로 불러오지 못했습니다.

# Home_PageNotFound_TakeMeHome
source: Take Me Home
ar: الرجوع الى الصفحة الرئيسية
it: Portami alla Home
ko: 홈으로 이동하기

# Home_Training_ClickAndStartLearning
source: Click the below button and start learning.
it: Fare clic sul pulsante qui sotto e iniziare la guida.

# Home_Training_Heading1
source: Wondering how to proceed since you are not a geek and tech savvy person?
it: Vuoi sapere come procedere dal momento che non sei un esperto "geek and tech"?

# SocialBoard_Home_Training_Heading2
source: Get the most out of Socioboard through live online training. It is comprehensive and serves your purpose whether you want to get the basics or dig deeper with our Software. Our instructors help you with a professional flow of training.
it: Ottieni il massimo dal Tuo SocialBoard attraverso la formazione online in diretta. E' una formazione completa e fa al caso vostro se desiderate ottenere le nozioni di base oppure scavare più a fondo con il nostro Tool. I nostri istruttori vi aiutano con un flusso di formazione professionale.

# Home_Training_Heading3
source: We offer online live training to our clients through Skype and TeamViewer only at $100 for 10 hours.
it: Offriamo formazione online in tempo reale ai nostri clienti attraverso Skype e TeamViewer solo a € 100 per 10 ore.

# Index_Company_About
source: About
it: Chi siamo

# Index_Company_BtnReset
source: Reset
it: Pulsante di ripristino

# Index_Company_BtnSubmit
source: Submit
it: Pulsante Invio

# Index_Company_Careers
source: Careers
it: Opportunità di lavoro

# SocialBoard_Index_Company_CareersDescription
source: Socialboard offers you opportunities and challenges to help you advance on your career path and achieve personal and professional development. Join our team. We’ll help you develop and accelerate your career by providing you with opportunities to amplify your talents. You can expect us to nurture your strengths and value your unique perspectives, and in return we expect you to share our passion for ‘excellence’ in everything we do.
it: SocialBoard offre opportunità e sfide per aiutare a progredire sul vostro percorso di carriera e raggiungere il vostro sviluppo personale e professionale. Entra nel nostro team. Vi aiuteremo a sviluppare ed accelerare la Tua carriera, fornendo opportunità per amplificare i Tuoi talenti. Potrai migliorare e nutrire i Tuoi punti di forza e valorizzarli con prospettive uniche. In cambio ci aspettiamo da Te lo spirito di condivisione della Tua/Nostra passione che per 'eccellenza' mettiamo in tutto quello che facciamo.

# Index_Company_COMPANYHeader
source: Company
it: Azienda

# Index_Company_Customers
source: Our Clients
it: Clienti

# Index_Company_Fileinput
source: File input
it: Inserisci File

# Index_Company_Partners
source: Partners
it: Collaborazioni
