Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# SocialBoard_Index_Disclaimer_DisclaimerTex9
source: User agrees to indemnify, defend and hold Socialboard harmless from and against all losses, expenses, damages and costs, including reasonable attorneys’ fees, arising out of or relating to any misuse by the User of the content and services provided on the Site.
it: Utente si impegna a indennizzare, difendere Twinba srl da e contro tutte le perdite, spese, danni e costi, incluse le ragionevoli spese legali, derivanti da o in relazione a qualsiasi uso improprio da parte dell'utente dei contenuti e dei servizi forniti sul site

# SocialBoard_Index_Index_Sociodescription2
source: Socialboard allows you to listen to, analyze and engage your followers in unusual ways across numerous social media accounts
it: Socialboard permette di ascoltare, analizzare e motivare il tuo seguaci in modi insoliti attraverso numerosi account di social media

# SocioBoard_Index_Disclaimer_DisclaimerTex1
source: The following terms and conditions will be deemed to have been accepted by the User on usage of the website socialboard.it. You are requested to read them carefully before you use the services of this site.
ar: "سيتم اعتبار الشروط والأحكام التالية تم قبولها من قبل المستخدم على استخدام الموقع Documantal SM ونطلب منك قراءتها بعناية قبل استخدام خدمات هذا site.
it: I seguenti termini e condizioni saranno considerati accettata dall'Utente e si basano sull'utilizzo del sito www.SocioBoard.com. Siete pregati di leggere attentamente prima di utilizzare i servizi di questo sito.

# SocioBoard_Index_Disclaimer_DisclaimerTex10
source: The information contained in the Site has been obtained from sources believed to be reliable. Socioboard disclaims all warranties as to the accuracy, completeness or adequacy of such information.
ar: وقد تم الحصول على المعلومات الواردة في هذا الموقع من مصادر يعتقد بأنها موثوق بها. Documantal SM ينكر كل ضمانات بشأن دقة أو اكتمال أو كفاية هذه المعلومات.
it: Le informazioni contenute nel sito sono state ottenute da fonti ritenute attendibili. Twinba srl non riconosce alcuna garanzia circa l'esattezza, la completezza o l'adeguatezza di tali informazioni.

# SocioBoard_Index_Disclaimer_DisclaimerTex11
source: Socioboard makes no warranty that: (a) the Site will meet your requirements; (b) the Site will be available on an uninterrupted, timely, secure, or error-free basis; (c) the results that may be obtained from the use of the Site or any services offered through the Site will be accurate or reliable.
ar: Documantal لا تقدم أي ضمانات متعلقة بما يلي: (أ) أن يلبي الموقع الاحتياجات الخاصة بك. (ب) ان لا يكون هناك تقطيعات او أخطاء (ج) النتائج التي يمكن الحصول عليها من استخدام الموقع أو أي من الخدمات المقدمة من خلال الموقع لن تكون دقيقة أو موثوق بها.
it: Twinba srl non garantisce che: (a) il Sito soddisferà le vostre esigenze; (b) il sito sarà disponibile su una base ininterrotta, tempestivo, sicuro o privo di errori; (c) i risultati che possono essere ottenuti dall'utilizzo del Sito o eventuali servizi offerti tramite il Sito sarà accurato o affidabile.

# SocioBoard_Index_Disclaimer_DisclaimerTex12
source: The User’s right to privacy is of paramount importance to Socioboard. Any information provided by the User will not be shared with any third party. Socioboard reserves the right to use the information to provide the User a more personalized online experience.
ar: حقوق المستخدم في الخصوصية مهم للغاية بالنسبة لDocumantal SM. لن يتم إعطاء أي معلومات مقدمة من قبل المستخدم الى أي طرف ثالث. تحتفظ Documantal SM الحق في استخدام المعلومات لتوفير للمستخدم تجربة أكثر فاعلية على الانترنت.
it: Il diritto di privacy dell'Utente è di fondamentale importanza per Twinba srl le informazioni fornite dall'Utente non saranno condivise con terze parti. Twinba srl si riserva il diritto di utilizzare le informazioni per fornire all'utente un esperienza online più personalizzata.

# SocioBoard_Index_Disclaimer_DisclaimerTex13
source: The Site provides links to web sites and access to content, products and services from third parties, including users, advertisers, affiliates and sponsors of the Site. You agree that Socioboard is not responsible for the availability of, and content provided on, third party web sites. The User is requested to peruse the policies posted by other web sites regarding privacy and other topics before use. Socioboard is not responsible for third party content accessible through the Site, including opinions, advice, statements and advertisements, and User shall bear all risks associated with the use of such content. Socioboard is not responsible for any loss or damage of any sort User may incur from dealing with any third party.
ar: يقدم الموقع روابط لمواقع الإنترنت والوصول إلى المحتوى والمنتجات والخدمات من أطراف ثالثة، بما في ذلك المستخدمين والمعلنين والشركات التابعة والجهات الراعية للموقع. هل توافق على أن Documantal أنه غير مسئول عن توافر المحتوى المقدم من المواقع على شبكة الإنترنت من خلال طرف ثالث. يطلب من العضو للاطلاع على السياسات المعلنة من قبل المواقع الأخرى فيما يتعلق بالخصوصية والمواضيع الأخرى قبل استخدام. Documantal SM
it: Il Sito fornisce link a siti web e accesso a contenuti, prodotti e servizi di terzi, inclusi utenti, inserzionisti, affiliati e sponsor del sito. L'utente accetta che SocialBoard non è responsabile per la disponibilità di e contenuti forniti su, siti web di terzi. L'utente è invitato a esaminare le politiche pubblicati da altri siti web in materia di privacy e di altri argomenti prima dell'uso. Twinba srl non è responsabile dei contenuti di terzi accessibili attraverso il Sito, compresi i pareri, consigli, dichiarazioni e pubblicità, e l'utente si assume tutti i rischi associati all'utilizzo di tali contenuti. Twinba srl non è responsabile per eventuali perdite o danni di qualsiasi genere utente può incorrere trattando con terzi.

# SocioBoard_Index_Disclaimer_DisclaimerTex2
source: The term User shall refer to the user who is browsing the site. The term Socioboard shall refer to Socioboard Technologies Private Limited. The term Site refers to www.socioboard.com owned and monitored by Socioboard.
ar: مصطلح المستخدم المقصود به هو المستخدم الذي يقوم بتصفح الموقع وخدماته, ومصطلح Documantal SM المقصود به الخدمات المقدمة من Documantal مصطلح الموقع المقصود به www.documanalsm.com والمملوكة لـ Documantal
it: Il termine Utente si riferisce all'utente che sta visitando il sito ed iscrivendosi ne diventa l'utilizzatore. Il termine Twinba si riferisce alla società Twinba srl proprietaria del sito. Il termine SocialBoard si riferisce al sito www.SocialBoard.it e Twinba srl ne detiene la gestione e la proprietaria.

# SocioBoard_Index_Disclaimer_DisclaimerTex3
source: By using the Site, you agree to follow and be bound by the following terms and conditions concerning your use of the Site. Socioboard may revise the Terms of Use at any time without notice to you. Areas of the Site may have different terms of use posted. If there is a conflict between the Terms of Use and terms of use posted for a specific area of the Site, the latter shall have precedence with respect to your use of that area of the Site. Socioboard may terminate User’s access at any time for any reason. The provisions regarding to disclaimer of warranty, accuracy of information, and indemnification shall survive such termination. Socioboard may monitor access to the Site.
ar: باستخدام هذا الموقع، فإنك توافق على الاتباع والالتزام بالشروط والشروط التالية بخصوص استخدامك للموقع. Documantal SM قد تعدل شروط الاستخدام في أي وقت دون سابق إنذار لك. إذا كان هناك تعارض بين شروط الاستخدام وشروط الاستخدام المنشورة لمنطقة معينة من الموقع، يكون للأخيرة الأسبقية فيما يتعلق استخدامك لهذا المجال من الموقع. Documantal SM قد تقوم بإنهاء وصول المستخدم في أي وقت ولأي سبب.
it: Utilizzando il sito, l'utente accetta di seguire e di essere vincolato dai seguenti termini e condizioni riguardanti l'utilizzo del Sito. Twinba srl può rivedere le condizioni di utilizzo in qualsiasi momento senza preavviso. Le aree del Sito possono avere diversi termini di utilizzo pubblicati. Se c'è un conflitto tra i Termini di utilizzo e le condizioni di utilizzo indicate in una specifica area, le presenti avranno la precedenza. Twinba srl può revocare l'accesso per l'utente, in qualsiasi momento e per qualsiasi motivo. Le disposizioni in materia di assenza di garanzia, accuratezza delle informazioni, e di indennizzo sopravvivranno tale risoluzione. Twinba srl può monitorare l'accesso al sito.

# SocioBoard_Index_Disclaimer_DisclaimerTex4
source: Socioboard does not make any warranties, express or implied, including, without limitation, those of merchantability and fitness for a particular purpose, with respect to any information, data, statements or products made available on the Site.
ar: Documantal SM لا تقدم أي ضمانات، صريحة أو ضمنية، بما في ذلك، دون حصر، ولأيغرض معين، فيما يتعلق بأي معلومات أو بيانات أو تصريحات أو المنتجات المتاحة على الموقع.
it: Twinba srl non rilascia alcuna garanzia, espressa o implicita, incluso, senza limitazioni, quelle di commerciabilità e di idoneità per uno scopo particolare, per quanto riguarda tutte le informazioni, i dati, le dichiarazioni o prodotti messi a disposizione sul sito.

# SocioBoard_Index_Disclaimer_DisclaimerTex5
source: The Site, and all content, materials, information, software, products and services provided on the Site, are provided on an “as is” and “as available” basis. Socioboard expressly disclaims all warranties of any kind, whether express or implied, including, but not limited to, the implied warranties of merchantability, fitness for a particular purpose and non-infringement.
ar: جميع المحتويات والمواد والمعلومات والبرمجيات والمنتجات والخدمات المقدمة على الموقع، وتقدم على أساس "كما هي" و "حسب المتاح Documantal SM . تتنصل من كل ضمانات من أي نوع، سواء كانت صريحة أو ضمنية، بما في ذلك سبيل المثال لا الحصر، الضمانات الضمنية الخاصة بالتجارة أو الملاءمة لغرض معين وعدم الانتهاك.
it: Il Sito e tutti i contenuti, i materiali, le informazioni, software, prodotti e servizi offerti sul sito, vengono fornite "così come sono" e "come disponibili". Twinba srl declina espressamente tutte le garanzie di qualsiasi tipo, sia espressa o implicita, comprese, ma non solo, le garanzie implicite di commerciabilità, idoneità per un particolare scopo e non violazione.

# SocioBoard_Index_Disclaimer_DisclaimerTex6
source: Socioboard shall have no responsibility for any damage to User’s computer system or loss of data that results from the download of any content, materials, information from the Site.
ar: لا تتحمل Documantal SM اي مسؤولية بما يتعلق بأي اضرار تحدث لجهاز الكمبيوتر او اللاب توب او جهاز طرفي يتم تنصيب البرنامج عليه, او تصفح الموقع من خلاله عند التحميل, او التصفح او المشاركة
it: Twinba srl non avrà alcuna responsabilità per eventuali danni al sistema informatico dell'utente o la perdita di dati derivanti dal download di qualsiasi contenuto, i materiali, le informazioni dal sito.

# SocioBoard_Index_Disclaimer_DisclaimerTex7
source: Socioboard may change or discontinue any aspect of its website at any time, including, its content or features. Socioboard reserves the right to change the terms and conditions applicable to use of the Site. Such changes shall be effective immediately upon notice, which shall be placed on the Site.
ar: Documantal SM قد تقوم بتغيير او ايقاف اي خدمة متواجدة في الموقع في اي وقت, ويتضمن ذلك المحتويات والمميزات. Documantal SM تحتفظ بحقوق تغيير الشروط والاحكام بما يتعلق باستخدام الموقع. سيتم تطبيق هذه التغييرات بمجرد اعلامكم عنها, وسيتم وضعها على الموقع
it: Twinba srl può modificare o interrompere qualsiasi aspetto del proprio sito web in qualsiasi momento, anche, il suo contenuto o le sue caratteristiche. Twinba srl si riserva il diritto di modificare i termini e le condizioni applicabili all'uso del sito. Tali modifiche saranno effettive immediatamente dopo l'avviso, che sarà posto sul sito.

# SocioBoard_Index_Disclaimer_DisclaimerTex8
source: In no event will Socioboard be liable for damages of any kind, including without limitation, direct, incidental or consequential damages (including, but not limited to, damages for lost profits, business interruption and loss of programs or information) arising out of the use of or inability to use Socioboard’s website, or any information provided on the website, or in the Products any claim attributable to errors, omissions or other inaccuracies in the Product or interpretations thereof. Some jurisdictions do not allow the limitation or exclusion of liability. Accordingly, some of the above limitations may not apply to the User.
ar: لن تتحمل Documantl SM اي اضرار من اي نوع سواء كانت محصورة او محددة او عرضية او ناتجة عن اضرار ويتضمن ذلك خسارة الارباح, او اي اضرار عرضية او محددة مذكورة او غير مذكورة, او حذف البرنامج او الحساب, وكذلك في حالة عدم القدرة على استخدام اي ميزة من مميزات الموقع, بعض الشروط السابقة قد لا تكون مفروضة على بعض المستخدمين
it: In nessun caso Twinba srl potrà essere ritenuta responsabile per danni di qualsiasi tipo, compresi, senza limitazione, diretta, incidentali o consequenziali (compresi, ma non limitatamente a, i danni per perdita di profitti, interruzione di attività e perdita di programmi o di dati) derivanti l'uso o dall'impossibilità di usare il sito web SocialBoard.it, o quelle fornite sul sito, o nei prodotti ogni altra indicazione attribuibile a errori, omissioni o altre imprecisioni nel prodotto o interpretazioni degli stessi. Alcune giurisdizioni non consentono la limitazione o l'esclusione di responsabilità. Di conseguenza, alcune delle limitazioni di cui sopra potrebbero non essere applicabili all'Utente.

# SocioBoard_Index_Disclaimer_DisclaimerTex9
source: User agrees to indemnify, defend and hold Socioboard harmless from and against all losses, expenses, damages and costs, including reasonable attorneys’ fees, arising out of or relating to any misuse by the User of the content and services provided on the Site.
ar: يوافق المستخدم على تعويض, الدفاع عن و ابعاد اي خسائر او نفقات اخرى ناتجة عن اي خسائى, بما في ذلك اتعاب المحاماة المعقولة, والتي تنشأ عن او تتعلق بسوء استخدام محتوى الموقع وجميع الخدمات المذكورة والموضحة في الموقع
it: Utente si impegna a indennizzare, difendere Twinba srl da e contro tutte le perdite, spese, danni e costi, incluse le ragionevoli spese legali, derivanti da o in relazione a qualsiasi uso improprio da parte dell'utente dei contenuti e dei servizi forniti sul site

# SocioBoard_Index_Index_LoveSocioboard
source: WHY PEOPLE LOVE SOCIOBOARD
ar: لماذا يحب الناس دوكيومنتال
it: Perché la gente ama SOCIOBOARD
ko: 왜 많은 사람들이 소셜플렉스를 좋아할까요?

# MyStuff_Affiliates_AjaxShow1
source: Open Source social media management at your finger tips
it: Open Source social media management a portata di mano
ko: 손쉽게 이용하는 소셜미디어 관리 도구

# MyStuff_Affiliates_AjaxShow2
source: Share the movement, click below link.
it: Unisciti al movimento, clicca qui sotto collegamento.
ko: 아래 링크를 클릭하여 지금 가입하세요.

# MyStuff_Affiliates_ReferralURL
source: Public Referral URL
it: Public URL Referral
ko: 접속 이전 URL

# MyStuff_Affiliates_ReferralURL_Link
source: Invite your acquaintances by using the following link
it: Invita i tuoi conoscenti utilizzando il seguente link
ko: 팔로잉 링크를 이용한 지인 초대하기

# MyStuff_Affiliates_ShowReferralURL
source: Show Public Affiliate Url
it: Pubblico spettacolo Affiliate Url
ko: 제휴 URL 보기

# MyStuff_EwalletPartial_AmountReceived
source: Amount Received
it: importo ricevuto
ko: 받은 금액

# MyStuff_EwalletPartial_CashRecived
source: Cash Received
it: Cash Ricevuto
ko: 받은 현금

# MyStuff_EwalletPartial_Orders
source: Your Orders
it: I tuoi ordini
ko: 요청사항

# MyStuff_EwalletPartial_Success
source: success
it: successo
ko: 성공

# MyStuff_Ewallet_AjaxEwallet1
source: Add Money to Wallet
it: Aggiungere i soldi al Portafoglio
ko: 전자지갑에 충전하기

# MyStuff_Ewallet_AjaxEwallet2
source: go back
it: torna indietro
ko: 뒤로가기

# Feed_Index_Reply
source: Reply
it: risposta
ko: 대답

# Home_HomeProfileSnapshotPartial_Friends
source: Friends
ar: أصدقاء
it: Amici
ko: 친구

# Home_HomeProfileSnapshotPartial_youhavenogroup
source: you have no group
it: si ha nessun gruppo
ko: 당신은 어떤 그룹이 없습니다

# Message_Index_Chat
source: Chat
it: chiacchierare
ko: 잡담

# Message_Index_ConnectProfile
source: Connect a Profile
ar: توصيل الملف الشخصي
it: Collegare un profilo
ko: 프로필 연결

# Message_Index_CreateTask
source: Create Task
ar: إنشاء مهمة
it: Crea attività
ko: 작업 만들기

# Message_Index_Filter
source: Filter
ar: فلتر
it: filtro
ko: 필터

# Message_Index_PROFILES
source: PROFILES
ar: لمحات
it: PROFILI
ko: 프로파일

# Message_sentMessagePartial
source: Sent Messages
ar: الرسائل المرسلة
it: Messaggi inviati
ko: 보낸 메시지

# Message_sentMessagePartial_Custom
source: Custom
ar: عرف
it: abitudine
ko: 관습

# Message__InboxMessageTypePartial_Mentions
source: Mentions
ar: يذكر
it: Menzioni
ko: 언급

# Message__InboxMessageTypePartial_NewFollowers
source: New Followers
ar: متابعين جدد
it: nuovi adepti
ko: 새로운 관심

# Message__InboxMessageTypePartial_Notifications
source: Notifications
ar: الإخطارات
it: Notifiche
ko: 알림

# Message__InboxMessageTypePartial_Retweets
source: Retweets
ar: إعادة تغريد
it: retweet
ko: 리트 윗

# Shared_Site_InboxMessage
source: Inbox Message
ar: البريد الوارد رسالة
it: Posta in arrivo Messaggio
ko: 받은 편지함 메시지

# Shared_Site_RemoveImage
source: Remove Image
it: Rimuovi immagine
ko: 이미지를 제거

# SocialBoard_BusinessSetting_Index_Sorry
source: Sorry, The Buisness Page of this Group is Not Created!
it: Siamo spiacenti, il Buisness Pagina di questo gruppo è non creato!
ko: 죄송합니다,이 그룹의 사업입니다 페이지가 만들어지지 않습니다!

# SocialBoard_BusinessSetting_Index_SorryDefault
source: Sorry, you are not able to Setting in Default Group
it: Spiacenti, non sei in grado di impostazione in Gruppo predefinito
ko: 죄송합니다, 당신은 기본 그룹에 설정 할 수 없습니다

# Socialplex_Home_Index_AttachYourProfile
source: Attach Your Profile
it: Allega il tuo profilo
ko: 프로필에 연결

# Message__InboxPartial_Following
source: Following
ar: التالي
it: seguente
ko: 다음의

# Message__InboxPartial_mention
source: mention
ar: ذكر
it: citare
ko: 언급

# Message__InboxPartial_NewFollowerAlert
source: New Follower Alert
ar: جديد أتباع تنبيه
it: Nuovo Follower Alert
ko: 새로운 추종자 경고

# Message__InboxPartial_retweetedby
source: retweeted by
ar: معاد تغريدها من قبل
it: ritwittato da
ko: 에 의해 입소문

# Publishing_DraftPartial_Completed
source: Completed
it: completato
ko: 완료

# Publishing_DraftPartial_Pending
source: Pending
it: in attesa di
ko: 보류

# Report_FBPageReports_Actions
source: Actions
it: azioni
ko: 행위

# Report_FBPageReports_days
source: days
it: giorni
ko: 일

# Report_FBPageReports_FACEBOOKSTATS
source: FACEBOOK STATS
it: FACEBOOK STATISTICHE
ko: 페이스 북 통계

# Report_FBPageReports_IMPRESSIONSBYLOCATION
source: IMPRESSIONS BY LOCATION
it: IMPRESSIONI PER POSIZIONE
ko: 위치 별 노출

# Report_FBPageReports_PAGEIMPRESSIONS
source: PAGE IMPRESSIONS
it: IMPRESSIONI PAGINA
ko: 페이지 노출

# Report_ReportMenuPartial_GroupReport
source: Group Report
it: Rapporto del Gruppo
ko: 그룹 보고서

# Index_Index_OurApps
source: Our Apps
ar: تطبيقات لدينا
it: Le nostre applicazioni
ko: 우리의 애플 리케이션

# Index_Index_WorldNo1
source: World’s #1 Open Source Social Technology Enabler!
it: 1 al mondo Open Source sociali Tecnologia Enabler!
ko: 세계의 # 1 오픈 소스 사회 기술 블러!

# Index_Index_WorldNo1H3
source: We build social technology which helps businesses and brands to better understand social media and harness its real power.
it: Costruiamo tecnologia sociale che aiuta le aziende e marchi per capire meglio i social media e sfruttare il suo potere reale.
ko: 우리는 기업과 더 나은 소셜 미디어를 이해하고 그것의 진정한 힘을 활용하는 브랜드를하는 데 도움이 사회적 기술을 구축 할 수 있습니다.

# Message_Index_MESSAGETYPES
source: MESSAGE TYPES
ar: أنواع الرسائل
it: Tipi di messaggi
ko: 메시지 유형

# Socialplex_Index_Index_EndHeading
source: With Socialplex, engaging your followers is so easy, fun, and insightful now. Get started today!
it: Con Socialplex, coinvolgere i tuoi seguaci è così facile, divertente e perspicace ora. Inizia oggi!
ko: (주)소셜플렉스 으로, 당신의 추종자 참여하는 것은 지금, 쉽고 재미, 통찰력이다. 오늘 시작하세요!

# Socialplex_Index_Index_featureHeading
source: Socialplex makes it easy to keep tabs on social conversations and provides everything you need to efficiently engage your audience.
it: Socialplex rende facile per tenere sotto controllo le conversazioni sociali e fornisce tutto il necessario per coinvolgere in modo efficace il pubblico.
ko: (주)소셜플렉스 쉽게 사회적 대화에 탭을 유지하게하고 효율적으로 청중을 참여하는 데 필요한 모든 것을 제공합니다.

# Socialplex_Index_Index_freeSubscirption
source: Enjoy Socialplex risk-free for 30 days!
it: Godetevi Socialplex per 30 giorni senza rischi!
ko: (주)소셜플렉스 위험이없는 30 일을 즐기십시오!

# Socialplex_Index_Index_LoveSocialplex
source: WHY PEOPLE LOVE SOCIALPLEX
it: Perché la gente ama SOCIALPLEX
ko: 사람들은 왜 (주)소셜플렉스 사랑

# Socialplex_Index_Index_Sociodescription2
source: Socialplex allows you to listen to, analyze and engage your followers in unusual ways across numerous social media accounts
it: Socialplex permette di ascoltare, analizzare e motivare il tuo seguaci in modo insolito attraverso numerosi account di social media
ko: (주)소셜플렉스 당신이 듣고 분석하고 다수의 소셜 미디어 계정을 통해 비정상적인 방법으로 당신의 추종자를 참여 할 수 있습니다

# Socialplex_Shared_SocialSuite_ProperAddress
source: Gangnam-gu, Seoul, one way to Dogok 14, 1506 Issue
it: Gangnam-gu, Seoul, un modo per Dogok 14 1506 Issue
ko: 서울시 강남구 도곡로 1 길 14, 1506 호

# Socialplex_Shared_Socialsuite_Title
source: Socialplex - Generate More leads on Social Media| Social CRM | Social Media CMS
it: Socialplex - generare più contatti su Social Media | Social CRM | Social Media CMS
ko: 소셜플렉스 - 소셜미디어 관리, 소셜CRM, 소셜미디어 CMS를 위한 효율적인 도구 입니다.

# MyStuff_EwalletPartial_AccountDetails
source: ACCOUNT DETAILS
it: DATI ACCOUNT

# MyStuff_EwalletPartial_Amount
source: Amount
it: importo

# MyStuff_EwalletPartial_BankTransaction
source: Bank Transaction
it: Bank transazione

# MyStuff_EwalletPartial_Comment
source: Comments
it: Commenti

# MyStuff_EwalletPartial_NoRecordFound
source: No record found
it: Nessun record trovato

# MyStuff_EwalletPartial_PayPalTransaction
source: PayPal Transaction
it: PayPal transazione

# MyStuff_EwalletPartial_RequestDate
source: Request Date
it: Richiesta Data

# MyStuff_EwalletPartial_Status
source: Status
it: stato

# MyStuff_EwalletPartial_SubmitRequest
source: Submit Request
it: Invia richiesta

# MyStuff_EwalletPartial_TransfterToBanks
source: Transfer to Bank
it: Trasferimento a Bank

# MyStuff_EwalletPartial_YourPayout
source: Your Payouts
it: i tuoi pagamenti

# JS_PersonalSetting_Index_EmailalreadyExist
source: Email already Exist
ar: البريد الإلكتروني موجود بالفعل
it: Email già Exist
ko: 이메일 이미 존재

# JS_PersonalSetting_Index_Errorpleasecheck
source: Error please check
ar: خطأ يرجى مراجعة
it: Errore prega di controllare
ko: 오류 확인하시기 바랍니다

# JS_PersonalSetting_Index_Failed
source: Failed
ar: فشل
it: mancato
ko: 실패한

# JS_PersonalSetting_Index_FileExtentionisnotcurrentPleaseuploadanyimagefile
source: File Extention is not current. Please upload any image file
ar: ارشادية الملف ليس الحالي. يرجى تحميل أي ملف صورة
it: Extention file non è aggiornato. Si prega di caricare qualsiasi file di immagine
ko: 파일 확장자는 현재 없습니다. 모든 이미지 파일을 업로드하십시오

# JS_PersonalSetting_Index_Invalidemail
source: Invalid email
ar: بريد إلكتروني خاطئ
it: e-mail non valido
ko: 잘못된 이메일

# JS_PersonalSetting_Index_InvalidEmailIdorPassword
source: Invalid EmailId or Password
ar: البريد الإلكتروني أو كلمة السر خاطئة
it: EmailID non valido o password
ko: 잘못된 이메일 또는 비밀번호

# JS_PersonalSetting_Index_MailtoresetpasswordhasbeensentSuccessfully
source: Mail to reset password has been sent Successfully!!
ar: تم ارسال البريد إعادة تعيين كلمة المرور بنجاح !!
it: Mail a reimpostare la password è stata inviata con successo !!
ko: 암호를 재설정 메일이 성공적으로 발송되었습니다!
