Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# Index_PartialPricing_SocioStandardFeature5
source: Social CRM
ar: CRM الاجتماعي
ko: 소셜 CRM

# Socialplex_Shared_SocialSuite_Copyright
source: Copyright © 2014 - 2015 SOCIALPLEX Ltd. All Rights Reserved.
ko: Copyright © 2014 - 2015 (주)소셜플렉스 All Rights Reserved.

# Message_InboxPartial_Bio
source: Bio
ar: الحيوية
ko: 바이오

# Index_PartialPricing_Deluxe
source: Deluxe
ar: فاخر

# Index_PartialPricing_RequestDemoBtnReset
source: RESET
ar: إعادة تعيين

# Index_PartialPricing_Standard
source: Standard
ar: معيار

# Index_Privacy_PrivacyPolicyHeading
source: Privacy Policy
ar: سياسة الخصوصية

# Shared_Socialsuite_Wiki
source: Wiki
ar: موسوعة

# SocioBoard_Shared_SocialSuite_SkypeSupport
source: socioboard.support
ar: Documantalboard.support

# Documantal_Index_Index_OnBoard1
source: Get On Board to See What Our Social Media Marketing Suite Can Do for You
ar: الحصول على متن الطائرة لمعرفة ما لدينا جناح الإعلام والتسويق الاجتماعي يمكن أن نفعله لك

# Documantal_Index_Index_SocioDescription1
source: Documantal SM offers you an advanced, easy, versatile, customizable and scalable open-source social media marketing tool to drive your brand to newer heights
ar: Documantal SM يقدم لك مفتوح المصدر أداة متقدمة وسهلة، وتنوعا، وتخصيص وقابلة للتسويق وسائل الاعلام الاجتماعية لدفع العلامة التجارية الخاصة بك إلى آفاق جديدة

# Documantal_Index_Index_Sociodescription21
source: Documantal SM allows you to listen to, analyze and engage your followers in unusual ways across numerous social media accounts
ar: Documantal SM يقدم لك مفتوح المصدر أداة متقدمة وسهلة، وتنوعا، وتخصيص وقابلة للتسويق وسائل الاعلام الاجتماعية لدفع العلامة التجارية الخاصة بك إلى آفاق جديدة

# Documantal_Index_Index_SubHeadingInsight1
source: Documantal SM offers detailed insights for customers
ar: Documantal SM يقدم رؤى تفصيلية للعملاء

# Documantal_Index_Index_WeBuilt
source: We build social technology which helps businesses and brands to better understand social media and harness its real power.
ar: نحن نبني التكنولوجيا الاجتماعية التي تساعد الشركات والعلامات التجارية لفهم أفضل وسائل الاعلام الاجتماعية وتسخير قوتها الحقيقية.

# Documantal_Index_Index_WorldsNoOne
source: World's #1 Open Source Social Technology Enabler!
ar: في العالم # 1 المصدر المفتوح الاجتماعية تقنية المساعد!

# Documantal_Shared_Site_InvideFreindsDescription
source: Documantal SM offers to make group by virtue of which users can reach out to each other using a highly efficient collaboration mechanism.Groups serve as a platform to share information with other team members and increase workability and efficiency.
ar: Dovumantal SM تقدم لجعل مجموعة بحكم التي يمكن للمستخدمين التواصل مع بعضهم البعض باستخدام آلية تعاون فعالة للغاية. المجموعات بمثابة منصة لتبادل المعلومات مع أعضاء الفريق الآخرين وزيادة قابلية وكفاءة.

# Documantal_Shared_Socialsuite_Title
source: Documantal SM- Generate More leads on Social Media| Social CRM | Social Media CMS
ar: Documantal SM - توليد المزيد من الخيوط على وسائل الاعلام الاجتماعية | CRM الاجتماعي | وسائل الاعلام الاجتماعية CMS

# Home_PofilePartial_GooglePlus
source: GooglePlus
ar: جوجل بلس

# Documantal_Index_Index_EndHeading
source: With Documantal SM, engaging your followers is so easy, fun, and insightful now. Get started today!
ar: مع Documantal SM، والانخراط أتباعك من السهل جدا، ومتعة، والثاقبة الآن. تبدأ اليوم!

# Documantal_Index_Index_featureHeading
source: Documantal SM makes it easy to keep tabs on social conversations and provides everything you need to efficiently engage your audience.
ar: Documantal SM يجعل من السهل لمراقبتهم على المحادثات الاجتماعية وتوفر كل ما تحتاجه لجذب الجمهور بكفاءة.

# Documantal_Index_Index_LoveSocioboard
source: WHY PEOPLE LOVE DOCUMANTAL SM
ar: لماذا الناس يحبون DOCUMANTAL SM

# Documantal_Index_Index_freeSubscirption
source: Enjoy Documantal SM risk-free for 30 days!
ar: تتمتع Documantal SM لمدة 30 يوما خالية من المخاطر!

# Documantal_Index_Index_ImgSignupforFree
source: /Themes/Documantal/Contents/img/signup-butn.png
ar: /Themes/Documantal/Contents/img/arabic/signup-butn.png
