Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# JS_PersonalSetting_Index_NewPasswordandConfirmPasswordmismatch
source: New Password and Confirm Password mismatch
ar: كلمة المرور الجديدة وتأكيد كلمة المرور عدم تطابق
it: Nuova password e Conferma password non corrispondente
ko: 새 암호와 암호 확인 불일치

# JS_PersonalSetting_Index_PasswordChangedSuccessfully
source: Password Changed Successfully
ar: تغيير كلمة المرور بنجاح
it: Password modificata
ko: 비밀번호 성공적으로 변경

# JS_PersonalSetting_Index_PasswordNotMatch
source: Password Not Match
ar: كلمة المرور غير مطابقة
it: Password Non Trovatutto
ko: 비밀번호가 일치하지

# JS_PersonalSetting_Index_PleaseconfirmPassword
source: Please confirm Password
ar: يرجى تأكيد كلمة المرور
it: Si prega di confermare la password
ko: 암호를 확인하십시오

# JS_PersonalSetting_Index_PleaseenteraProperFirstNamewhichcontainCharacter
source: Please enter a Proper First Name which contain Character
ar: الرجاء إدخال السليم الاسم الأول والتي تحتوي على الأحرف
it: Inserisci il primo nome proprio che contengono caratteri
ko: 문자를 포함하는 적절한 이름을 입력하십시오

# JS_PersonalSetting_Index_PleaseenteraProperLastNamewhichcontainCharacter
source: Please enter a Proper Last Name which contain Character
ar: الرجاء إدخال السليم اسم العائلة التي تحتوي على الأحرف
it: Inserisci un corretto cognome che contengono caratteri
ko: 문자를 포함하는 적절한 성 (姓)을 입력 해주세요

# JS_PersonalSetting_Index_PleaseenterFirstName
source: Please enter First Name
ar: الرجاء إدخال الاسم الأول
it: Inserisci il Nome
ko: 이름을 입력하세요

# JS_PersonalSetting_Index_PleaseenterLastName
source: Please enter Last Name
ar: يرجى إدخال اسم العائلة
it: Inserisci il cognome
ko: 성 (姓)을 입력 해주세요

# JS_PersonalSetting_Index_PleaseenterNewEmailId
source: Please enter New EmailId
ar: يرجى إدخال البريد الإلكتروني الجديد
it: Inserisci Nuova e-mail
ko: 새로운 이메일을 입력하세요

# JS_PersonalSetting_Index_PleaseenterNewPassword
source: Please enter New Password
ar: يرجى إدخال كلمة سر جديدة
it: Inserisci nuova password
ko: 새 암호를 입력하십시오

# JS_PersonalSetting_Index_UpdateSuccessfully
source: Update Successfully
ar: التحديث بنجاح
it: Aggiornare con successo
ko: 성공적으로 업데이트

# JS_Publishing_draft_MessageDeletedsuccessfully
source: Message Deleted successfully
ar: الرسائل المحذوفة بنجاح
it: Messaggio eliminato con successo
ko: 메시지가 성공적으로 삭제

# JS_Publishing_draft_Pleaseenteramessagetosave
source: Please enter a message to save
ar: الرجاء إدخال رسالة لانقاذ
it: Si prega di inserire un messaggio per salvare
ko: 저장 메시지를 입력하세요

# JS_Publishing_Index_PleaseEnteramessage
source: Please Enter a message
ar: الرجاء أدخل رسالة
it: Immettere un messaggio
ko: 메시지를 입력하세요

# JS_Publishing_Index_PleaseSelectaDate
source: Please Select a Date
ar: الرجاء اختيار تاريخ
it: Scegli una data
ko: 날짜를 선택하세요

# JS_Publishing_Index_PleaseSelectaTime
source: Please Select a Time
ar: الرجاء اختيار التوقيت
it: Selezionare un tempo
ko: 시간을 선택하세요

# JS_Publishing_Index_ThisProfileAlreadyAdded
source: This Profile Already Added
ar: هذا الملف بالفعل تم اضافتها
it: Questo Profilo Già Aggiunto
ko: 이 프로필은 이미 추가

# JS_Shared_Site_FacebookNotSupportmorethan5000characters
source: Facebook Not Support more than 5000 characters
ar: الفيسبوك عدم دعم أكثر من 5000 حرف
it: Facebook non supporta più di 5000 caratteri
ko: 페이스 북 없음 5000 개 이상의 문자를 지원

# JS_Shared_Site_FanPageAddedSuccessfully
source: Fan Page Added Successfully
ar: مروحة صفحة واضاف بنجاح
it: Fan Page Aggiunto con successo
ko: 팬 페이지 추가 성공

# JS_Shared_Site_GroupAddedSuccessfully
source: Group Added Successfully
ar: واضاف المجموعة بنجاح
it: Gruppo Aggiunto con successo
ko: 그룹이 성공적으로 추가

# JS_Shared_Site_LinkedinNotSupportmorethan600characters
source: Linkedin Not Support more than 600 characters
ar: ينكدين غير دعم أكثر من 600 حرفا
it: Linkedin non supporta più di 600 caratteri
ko: 링크드 인 600 개 이상의 문자를 지원하지

# JS_Shared_Site_Mailalreadysent
source: Mail already sent
ar: البريد المرسل بالفعل
it: Posta già spedito
ko: 메일 이미 전송

# JS_Shared_Site_Mailsendsuccessfully
source: Mail send successfully
ar: البريد ترسل بنجاح
it: Mail inviare con successo
ko: 메일이 성공적으로 보내

# JS_Shared_Site_plaesewaitwhilewearefetchingpagedata
source: Please wait while we are fetching page data
ar: يرجى الانتظار بينما نحن في جلب بيانات الصفحة
it: Per favore attendi che stiamo recupero dei dati Pagina
ko: 우리는 페이지 데이터를 가져 오는 동안 기다려주십시오

# JS_Shared_Site_PleaseAddaprofiletoInviteaMember
source: Please Add a profile to Invite a Member !!
ar: الرجاء إضافة الملف الى دعوة الأعضاء !!
it: Si prega di aggiungere un profilo a Invita un membro !!
ko: 회원을 초대하기 위해 프로파일을 추가하십시오!

# JS_Shared_Site_pleaseChecktheURLyouenterediscorrect
source: Please Check the URL you entered is correct
ar: يرجى التحقق من URL الذي أدخلته صحيح
it: Controlli prego il URL inserito sia corretto
ko: 사용자가 입력 한 URL이 정확한지 확인하십시오

# JS_Shared_Site_Pleaseenteracontacttosearch
source: Please enter a contact to search
ar: الرجاء إدخال اتصال للبحث
it: Inserisci un contatto per la ricerca
ko: 검색 할 연락처를 입력 해주세요

# JS_Shared_Site_PleaseEnteravalidurl
source: Please Enter a valid url
ar: يرجى إدخال عنوان URL صالح
it: Inserisci un URL valido
ko: 유효한 URL을 입력하세요

# JS_Shared_Site_PleaseentervalidEmailId
source: Please enter valid EmailId
ar: يرجى إدخال بريد إلكتروني صالح
it: Inserisci e-mail valido
ko: 유효한 이메일을 입력하세요

# JS_Shared_Site_PleaseentervalidFirstName
source: Please enter valid First Name
ar: الرجاء إدخال صحيح الاسم الأول
it: Inserisci valido Nome
ko: 유효한 이름을 입력 해주세요

# JS_Shared_Site_PleaseentervalidLastName
source: Please enter valid Last Name
ar: الرجاء إدخال صحيح اسم العائلة
it: Inserisci valido Cognome
ko: 올바른 성 (姓)을 입력 해주세요

# JS_Shared_Site_PleaseSelectaprofile
source: Please Select a profile !!
ar: الرجاء اختيار التشكيل !!
it: Selezionare un profilo !!
ko: 프로파일을 선택하십시오!

# JS_Shared_Site_SelectAProfile
source: Please Select atleast a Profile
ar: الرجاء اختيار أتلست الملف الشخصي
it: Selezionare atleast un profilo
ko: 이어야 프로파일을 선택하세요

# JS_Shared_Site_TwitterNotSupportmorethan140characters
source: Twitter Not Support more than 140 characters
ar: تويتر عدم دعم أكثر من 140 حرفا
it: Twitter non supporta più di 140 caratteri
ko: 140 개 이상의 문자를 지원하지 트위터

# JS_Shared_Site_UploadImage
source: File Extention is not current. Please upload any image file
ar: ارشادية الملف ليس الحالي. يرجى تحميل أي ملف صورة
it: Extention file non è aggiornato. Si prega di caricare qualsiasi file di immagine
ko: 파일 확장자는 현재 없습니다. 모든 이미지 파일을 업로드하십시오

# Placeholder_Shared_Site_EnterKeywordcontacttosearch
source: Enter Keyword or contact to search...
ar: أدخل كلمة أو الاتصال للبحث ...
it: Inserisci parola chiave o contattare per la ricerca ...
ko: 키워드를 입력하거나 검색 연락 ...

# Shared_Site_Feeds_Search
source: Feeds Search
ar: يغذي بحث
it: Feeds Cerca
ko: 검색 피드

# Shared_Site_News_Feeds
source: News Feeds
ar: الخلاصة الإخبارية
it: Notizie Feeds
ko: 뉴스 피드

# Shared_Site_Posts
source: Posts
ar: المشاركات
it: Messaggi
ko: 게시물

# JS_Publishing_Index_PleaseSelectProfilestoScheduledamessage
source: Please Select Profiles to Scheduled a message
ar: الرجاء اختيار الملامح إلى المجدولة رسالة
it: Selezionare Profili per pianificata un messaggio
ko: 메시지를 예약에 프로필을 선택하세요

# JS_Report_TwitterReportPartial_MySocialScores
source: My Social Scores
ar: بلدي عشرات الاجتماعية
it: I miei punteggi sociali
ko: 내 사회 점수

# JS_Report_TwitterReportPartial_NumofEngageandInfluence
source: Num. of Engage and Influence
ar: الأسطوانات. من الانخراط والتأثير
it: Num. di Engage e influenza
ko: 민. 의 참여와 영향

# JS_UserGroup_Index_ProfileAlreadyExist
source: Are you Sure want to delete this Group ?
ar: هل تريد بالتأكيد حذف هذه المجموعة؟
it: Sei sicuro di voler cancellare questo Gruppo?
ko: 당신은 물론이 그룹을 삭제하겠습니까?

# JS_UserGroup_PleasechangegroupName
source: Please change group Name
ar: الرجاء تغيير اسم مجموعة
it: Si prega di cambiare il gruppo Nome
ko: 그룹 이름을 변경하십시오

# JS_UserGroup_ProfileAlreadyExist
source: Profile Already Exist
ar: الملف موجود إذا
it: Profilo esiste già
ko: 이미 존재 프로필

# JS_UserGroup_UserGroupPartial
source: Please Enter a group Name
ar: الرجاء إدخال اسم مجموعة
it: Immettere un gruppo Nome
ko: 그룹 이름을 입력하세요

# javascript
source: js
ar: js/ar
it: js/it
ko: js/ko

# JS_BussinessSetting_Index_BusinessSettingUpdatedSuccessfully
source: Business Setting Updated Successfully.
ar: إعداد الأعمال تحديث بنجاح.
it: Affari Impostazione Aggiornato con successo.
ko: 비즈니스 설정이 성공적으로 업데이트되었습니다.

# JS_ForgotPassword_ForgotPasswordPartial_PleaseenterEmailId
source: Please enter EmailId
ar: يرجى إدخال البريد الإلكتروني
it: Inserisci e-mail
ko: 이메일을 입력하세요

source: Please Reset your Password by clicking on Reset Password Link sent to your mail
ar: يرجى إعادة ضبط كلمة المرور الخاصة بك عن طريق النقر على إعادة تعيين كلمة المرور لينك إرسالها إلى البريد الخاص بك
it: Si prega di Cambia la tua password cliccando su Reimposta password link inviato alla vostra posta
ko: 메일로 전송 암호 재설정 링크를 클릭하여 비밀번호를 재설정하세요

# JS_Group_Index_CommentedSuccessfully
source: Commented Successfully
ar: علق بنجاح
it: Commentate con successo
ko: 성공적으로 댓글

# JS_Group_Index_LikedSuccessfully
source: Liked Successfully
ar: أحب بنجاح
it: piaciuto con successo
ko: 성공적으로 좋아

# JS_Group_Index_PleasewriteinCommentBox
source: Please write in CommentBox!
ar: يرجى الكتابة في صندوق التعليقات
it: Si prega di scrivere in un commento Box
ko: 설명 상자에 작성 해주세요

# JS_Groups_Index_Pleaseaddgroupfirst
source: Please add group first
ar: الرجاء إضافة المجموعة الأولى
it: Si prega di aggiungere gruppo prima
ko: 먼저 그룹을 추가하세요

# JS_Groups_Index_PleasewriteinComentBox
source: Please write in CommentBox!
ar: يرجى الكتابة في صندوق التعليق!
it: Si prega di scrivere in CommentBox!
ko: 설명 상자에 작성 해주세요!

# JS_Group_Index_UnlikedSuccessfully
source: Unliked Successfully
ar: الامم المتحدة أحب بنجاح
it: Diversamente da come accade con successo
ko: 유엔은 성공적으로 좋아

# JS_site_MessageSentSuccessfully
source: Message Sent Successfully
ar: الرسائل المرسلة بنجاح
it: Messaggio inviato con successo
ko: 메시지가 성공적으로 전송

# JS_site_ThisAccountAlreadyAdded
source: This Account Already Added
ar: هذا الحساب بالفعل تم اضافتها
it: Account Già Aggiunto
ko: 이 계정은 이미 추가

# Message_InboxPartial_isnowfollowing
source: is now following
ar: هو الآن التالية
it: sta seguendo
ko: 지금은 다음과 같다

# JS_Discovery_Index_PleaseEnterAKeyword
source: Please Enter A Keyword
ar: الرجاء إدخال كلمة
it: Si prega di inserire una parola chiave
ko: 키워드를 입력하세요

# JS_Index_Contact_failure
source: failure
ar: فشل
it: fallimento
ko: 실패

# JS_Index_Contact_Mailhasbeensentsuccessfully
source: Mail has been sent successfully
ar: تم ارسال البريد بنجاح
it: Mail è stata inviata con successo
ko: 메일이 성공적으로 발송되었습니다

# JS_Index_Contact_PleaseentervalidEmailID
source: Please enter valid Email ID
ar: الرجاء إدخال بطاقة هوية سارية البريد الإلكتروني
it: Inserisci il documento d'identità valido e-mail
ko: 유효한 이메일을 입력하세요

# JS_Index_Contact_PleaseentervalidFirstName
source: Please enter valid First Name
ar: الرجاء إدخال صحيح الاسم الأول
it: Inserisci valido Nome
ko: 유효한 이름을 입력 해주세요

# JS_Index_Contact_PleaseentervalidLastName
source: Please enter valid Last Name
ar: الرجاء إدخال صحيح اسم العائلة
it: Inserisci valido Cognome
ko: 올바른 성 (姓)을 입력 해주세요

# JS_Index_Contact_Pleasefillallthefields
source: Please fill all the fields
ar: يرجى تعبئة جميع الحقول
it: Vi preghiamo di compilare tutti i campi
ko: 모든 필드를 입력하세요

# Placeholder_Publishing_Index_PickDate
source: Pick Date
ar: اختيار التاريخ
it: Data Scegli
ko: 날짜 선택

# Placeholder_Publishing_Index_Typeyourmessagehere
source: Type your message here
ar: اكتب رسالتك هنا
it: Scrivi qui il tuo messaggio
ko: 여기에 메시지를 입력

# Placeholder_Site_WriteURLtoshrink
source: Write URL to shrink
ar: إرسال URL أن يتقلص
it: Scrivi URL a ridursi
ko: 축소 URL을 쓰기

# ForgotPassword_Placeholder_EnterYourEmail
source: Enter Your Email
ar: ادخل بريدك الالكتروني
it: Inserisci La Tua Email
ko: 이메일을 입력

# RegistrationPartial_Placeholder_ConfirmPassword
source: Confirm Password
ar: تأكيد كلمة السر
it: Conferma Password
ko: 비밀번호 확인

# RegistrationPartial_Placeholder_CouponCode
source: Coupon Code(Optional)
ar: رمز القسيمة (اختياري)
it: Coupon Code (Opzionale)
ko: 쿠폰 코드 (선택 사항)

# Site_Title_Home
source: Home
ar: الصفحة الرئيسية
it: casa
ko: 집

# Site_Title_SearchContact
source: Search Contact
ar: البحث الاتصال
it: Ricerca Contatto
ko: 검색 연락

# IndexController_RemainingDays_accountwillexpirein
source: account will expire in
ar: الحساب سوف تنتهي في
it: conto scadrà tra
ko: 계정이 만료됩니다

# IndexController_RemainingDays_alaccountwillexpireTodaypleaseupgradetopaidplan
source: account will expire Today please upgrade to paid plan.
ar: الحساب سوف تنتهي اليوم يرجى الترقية إلى خطة المدفوعة.
it: conto scadrà Oggi aggiornare a piano a pagamento.
ko: 계정이 오늘은 지불 계획으로 업그레이드하시기 바랍니다 만료됩니다.

# IndexController_RemainingDays_dayspleaseupgradetopaidplan
source: days, please upgrade to paid plan.
ar: أيام، يرجى الترقية إلى خطة المدفوعة.
it: giorni, si prega di aggiornamento a piano a pagamento.
ko: 일, 지불 계획으로 업그레이드하시기 바랍니다.

# IndexController_RemainingDays_Yourtrial
source: Your trial
ar: محاكمة بك
it: Il periodo di prova
ko: 평가판

# Admin_AdminSetting_AdminSettingPartial_TimeZone
source: Time Zone
ar: المنطقة الزمنية
ko: 시간대

# Admin_Advertisement_Createadvertisement_Status
source: Status
ar: الحالة
ko: 상태

# Admin_Advertisement_EditAdvertisement_Status
source: Status
ar: الحالة
ko: 상태

# Admin_Coupons_CreateCoupons_CouponCode
source: Coupon Code
ar: كود الكوبون
ko: 쿠폰 코드

# Admin_Coupons_EditCoupons_Status
source: Status
ar: الحالة
ko: 상태

# Admin_News_CreateNews_News
source: News
ar: أخبار
ko: 뉴스

# Admin_News_EditNews_News
source: News
ar: الأخبار
ko: 뉴스

# Admin_UserDetails_EditUserDetails_Package
source: Package
ar: الباقة
ko: 패키지

# Admin_UserDetails_EditUserDetails_Status
source: Status
ar: الحالة
ko: 상태

# Admin_UserDetails_LoadDeletedUsers_EmailId
source: Email Id
ar: معرف البريد الإلكتروني
ko: 이메일 아이디

# Discovery_DiscoveryPartial_FacebookPosts
source: Facebook Posts
ar: مشاركات الفيسبوك
ko: 페이스북 포스트

# Discovery_DiscoveryPartial_TwitterPosts
source: Twitter Posts
ar: مشاركات تويتر
ko: 트위터 포스트

# Feeds_FeedMenu_Facebook
source: Facebook
ar: الفيسبوك
ko: 페이스북

# Feeds_FeedMenu_Feeds
source: Feeds
ar: التغذية الراجعة
ko: 피드

# Feeds_FeedMenu_Instragram
source: Instagram
ar: إنستجرام
ko: 인스타그램

# Feeds_FeedMenu_Linkedin
source: LinkedIn
ar: لينكدن
ko: 링크드인

# Feeds_FeedMenu_LinkedinAccount
source: LinkedIn Account
ar: حساب اللينكدن
ko: 링크드인 계정

# Feeds_FeedMenu_Tumblr
source: Tumblr
ar: تمبلر
ko: 텀블러

# Feeds_FeedMenu_Twitter
source: Twitter
ar: تويتر
ko: 트위터

# Feeds_FeedMenu_Youtube
source: Youtube
ar: يوتيوب
ko: 유튜브

# Feeds_FeedPartial_Retweets
source: Retweets
ar: التغريدات
ko: 리트윗

# Feeds_FeedPartial_Tag
source: Tag
ar: علامة
ko: 태그

# Feeds_FeedPartial_Userfeeds
source: User Feeds
ar: مشاركات المستخدم
ko: 회원 피드

# Feeds_Panel1Partial_Retweet
source: Retweet
ar: اعادة تغريد
ko: 리트윗

# Feed_Index_Tweet
source: Tweet
ko: 짹짹

# ForgotPassword_ForgetPasswordPartial_Login
source: Login
ar: تسجيل الدخول
ko: 로그인

# ForgotPasword_ForgotPasswordMailBodyPartial_Here
source: here
ar: هنا
ko: 여기

# ForgotPasword_ForgotPasswordMailBodyPartial_ToProceed
source: to proceed with password reset.
ar: للإستمرار في إعادة تعيين كلمة المرور
ko: 비밀번호 재설정 진행중

# Group_Index_1Min
source: 1 Min
ar: دقيقة
ko: 1분

# Group_Index_2Min
source: 2 Min
ar: دقيقتان
ko: 2분

# Group_Index_3Min
source: 3 Min
ar: 3 دقائق
ko: 3분

# Group_Index_4Min
source: 4 Min
ar: 4 دقائق
ko: 4분

# Group_Index_5Min
source: 5 Min
ar: 5 دقائق
ko: 5분

# Group_Index_Chat
source: Chat
ar: محادثة
ko: 채팅

# Group_Index_Post
source: Post
ar: مشاركة
ko: 포스트

# Home_HomeProfileSnapshotPartial_Fans
source: Fans
ar: معجبين
ko: 팬

# Home_HomeProfileSnapshotPartial_Follower
source: Follower
ar: متابع
ko: 팔로워

# Home_HomeProfileSnapshotPartial_Following
source: Following
ar: متابعة
ko: 파로잉

# Home_HomeProfileSnapshotPartial_HaveYouInCircles
source: Have You In Circles
ar: هل لديك أنت في الدوائر
ko: 당신은 원형에있는

# Home_HomeProfileSnapshotPartial_InYourCircles
source: In Your Circles
ar: في دوائرك
ko: 서클

# Home_HomeProfileSnapshotPartial_Post
source: Post
ar: مشاركة
ko: 포스트

# Home_PageNotFound_404NotFound
source: 404 Not Found
ko: 이 페이지는 없는 페이지 입니다.

# Home_PageNotFound_Oops
source: Oops!
ar: عذرا!
ko: 아뿔싸!

# Home_PofilePartial_Facebook
source: Facebook
ar: فيسبوك
ko: 페이스북

# Home_PofilePartial_Instagram
source: Instagram
ar: انستجرام
ko: 인스타그램

# Home_PofilePartial_Linkedin
source: LinkedIn
ar: لينكدن
ko: 링크드인

# Home_PofilePartial_Tumblr
source: Tumblr
ar: تمبلر
ko: 텀블러

# Home_PofilePartial_Twitter
source: Twitter
ar: تويتر
ko: 트위터

# Home_PofilePartial_Youtube
source: YouTube
ar: يوتيوب
ko: 유튜브

# Index_Features_Insights
source: Insights
ar: أفكار
ko: 인사이트

# Index_Features_SocialCRM
source: Social CRM
ar: سي آر ام متخصص
ko: 소셜 CRM

# Index_Index_Insight
source: Insights
ar: الرؤى
ko: 인사이트

# Index_Index_Managment
source: SOCIAL MEDIA MANAGEMENT
ar: إدارة وسائل الإعلام الاجتماعية
ko: 소셜 미디어 관리

# Index_Index_Monitor
source: Monitor
ar: مراقب
ko: 모니터링

# Index_RegistrationMailPartial_KeepsocioBoarding
source: Hope you have a great time at Socialboard. Keep socialboarding... :)
ar: نتمنى لك وقت سعيد في دوكيومنتال
ko: 소셜플렉스에서 소셜서비스를 효율적으로 관리하시기 바랍니다. 좋은 서비스로 보답하겠습니다.

# Index_RegistrationPartial_Reset
source: Reset
ar: إعادة تعيين
ko: 재설정

# Index_RegistrationPartial_SelectAccountType
source: Select Account Type
ar: حدد نوع الحساب
ko: 계정 종류 선택

# Messages_SmartInboxPartial_Like
source: Like
ar: اعجاب
ko: 같은

# Messages_TaskPartial_OK
source: OK
ar: تأكيد
ko: 확인

# Messages_TaskPartial_TaskActivity
source: TASK ACTIVITY
ar: نشاط المهمة
ko: 할일 활동

# MyStuff_EWallet_EWallet
source: E - Wallet
ko: 전자지갑

# PersonalSetting_PersonalSettingPartial_Close
source: Close
ar: إغلاق
ko: 닫기

# PersonalSetting_PersonalSettingPartial_Password
source: Password
ar: كلمة المرور
ko: 비밀번호

# PersonalSetting_PersonalSettingPartial_Save
source: Save
ar: حفظ
ko: 저장

# Publishing_Draft_OK
source: OK
ar: تأكيد
ko: 확인

# Publishing_SocialQueuePartial_Nework
source: Network
ar: شبكة
ko: 네트워크

# Publishing_SocialQueuePartial_Status
source: Status
ar: الحالة
ko: 상태

# Publishing_SocioQueue_OK
source: OK
ar: تأكيد
ko: 확인

# Report_FbPageReport_Post
source: Post
ar: مشاركة
ko: 포스트

# Report_GroupStatPartial_EngagementReport
source: ENGAGEMENT REPORT
ar: تقرير الاشتراك
ko: 보고서

# Report_GroupStatPartial_ReTweets
source: Retweets
ar: اعادة تغريد
ko: 리트윗

# Report_ReportMenuPartial_Tasks
source: TASKS
ar: المهمات
ko: 할일

# Report_TeamReportPartial_AssignDate
source: AssignDate
ar: تاريخ التعيين
ko: 배정일

# Report_TeamReportPartial_CompeteDate
source: CompeteDate
ar: تاريخ البدء
ko: 완료일

# Report_TeamReportPartial_InterReport
source: INTER REPORT
ar: ريبورت داخلي
ko: 내부 보고서

# Report_TeamReportPartial_NoDataAvailable
source: No Data available..
ar: لاتوجد بيانات متوفرة
ko: 이용할 수 있는 데이터가 없습니다.

# Report_TeamReportPartial_status
source: Status
ar: الحالة
ko: 상태

# Report_TeamReportPartial_TaskAssigned
source: AssignTaskTo
ar: تعيين مهمة ل
ko: 배정된 할일

# Report_TeamReportPartial_TaskMessage
source: TaskMessage
ar: رساله المهمة
ko: 할일 메시지

# Report_TeamReportPartial_TaskOwner
source: TaskOwner
ar: صاحب المهمة
ko: 할일 책임자

# Report_TeamReportPartial_Tasks
source: TASKS
ar: المهمات
ko: 할일

# Report_TwitterReportPartial_Retweets
source: Retweets
ar: اعادة تغريد
ko: 리트윗

# Shared_Error_AvgTweets
source: Avg. tweet
ar: متوسط التغريدات
ko: 트윗 평균

# Shared_Site_Email
source: Email
ar: بريد الكتروني
ko: 이메일

# Shared_Site_Ewallet
source: E-Wallet
ko: 전자지갑

# Shared_Site_Feeds
source: Feeds
ar: مستجدات
ko: 피드

# Shared_Site_InviteFreindsEmail
source: Email
ar: البريد الإلكتروني
ko: 이메일

# Shared_Socialsuite_Community
source: Community
ko: 커뮤니티

# Shared_Socialsuite_Insights
source: Insights
ar: افكار
ko: 인사이트

# Shared_Socialsuite_LoginInsidePage
source: Login
ar: تسجيل دخول
ko: 로그인

# Shared_Socialsuite_LoginMainPage
source: LOGIN
ar: تسجيل دخول
ko: 로그인

# Shared_Socialsuite_Training
source: Training
ko: 교육

# Socialplex_Home_Index_AttachProfile
source: Attach Your Social Network Profile for Beginning With Socialplex
ko: (주)소셜플렉스 로 시작을위한 당신의 소셜 네트워크 프로필을 첨부

# SocioBoard_Admin_AdminLogin_Index_SocioBoardAdmin
source: Socioboard Admin
ar: documantal admin
ko: 소셜플렉스 관리자

# SocioBoard_Admin_AdminLogin_Index_SocioBoardAdminLogin
source: SocioBoard | Admin Login
ar: documantal | Admin Login
ko: 소셜플렉스 | 관리자 로그인

# SocioBoard_ForgotPasword_ForgotPasswordMailBodyPartial_HappySocioBoarding
source: Happy Socioboarding!
ar: مرحبا بك في documantal
ko: 소셜플렉스에서 소셜미디어를 효율적으로 관리하세요!

# SocioBoard_ForgotPasword_ForgotPasswordMailBodyPartial_SocioBoardSupportTeam
source: Socioboard.Support Team
ar: الدعم الفني لـ documantal
ko: 소셜플렉스 지원팀

# SocioBoard_ForgotPasword_ResetPasswordMailBodyPartial_HappySocioBoarding
source: Happy Socioboarding!
ar: مرحبا بك في documantal
ko: 소셜플렉스에서 소셜미디어를 효율적으로 관리하세요!

# SocioBoard_ForgotPasword_ResetPasswordMailBodyPartial_SocioBoardSupportTeam
source: Sociooard Support Team
ar: الدعم الفني لـ documantal
ko: 소셜플렉스 지원팀

# SocioBoard_Home_Index_AttachProfileToBeginWithSocioBoard
source: Attach Your Social Network Profile for Beginning With Socioboard
ar: قم بارفاق صفحة التواصل الاجتماعي الخاصة بك للبدء في Documantal SM
ko: 소셜네트워크 프로필을 소셜플렉스에서 첨부하세요.

# SocioBoard_Home_PageNotFound_404PageSocioBoard
source: 404 Page Socioboard
ar: 404 لم يتم العثور على الصفحة
ko: 소셜플렉스를 찾을 수 없습니다.

# SocioBoard_Index_Contact_SocioBoardStoryVideo
source: Socioboard Story video
ar: قصة Documantal SM
ko: 소셜플렉스 스토리 비디오

# SocioBoard_Index_Index_Sociodescription2
source: Socioboard allows you to listen to, analyze and engage your followers in unusual ways across numerous social media accounts
ko: 소셜플렉스는 여러분의 여러 다양한 소셜미디어 팔로워들과 쉽게 소통하고 분석하며 효율적으로 관리할 수 있도록 지원합니다.

# SocioBoard_Index_Index_SubHeadingInsight
source: Socioboard offers detailed insights for customers
ar: دوكيومنتال يقدم لك أفكار تفصيلية للعملاء
ko: 소셜플렉스는 고객들의 자세한 인사이트를 제공합니다.

# SocioBoard_Index_Privacy_SocioBoardtechPVTLtd
source: Socioboard Technologies Private Limited
ar: التكنولوجيا الخاصة بدوكيومنتال
ko: 주식회사 소셜플렉스

# SocioBoard_Index_RegistrationMailPartial_KeepsocioBoarding
source: Hope you have a great time at Socioboard. Keep socialboarding... :)
ar: نتمنى لك وقت سعيد بدوكيومنتال
ko: 소셜플렉스에서 소셜서비스를 효율적으로 관리하시기 바랍니다. 좋은 서비스로 보답하겠습니다.

# SocioBoard_Index_RegistrationMailPartial_SocioBoardTeam
source: Socioboard Team
ar: Documantalboard Team
ko: 소셜플렉스팀

# SocioBoard_MyStuff_EWalletPartial_AddMoneyToSocioBoardWallet
source: ADD MONEY TO SOCIOBOARD WALLET
ar: إضافة نقود لمحفظة دوكيومنتال
ko: 소셜플렉스 전자지갑에 충전하기

# SocioBoard_Shared_SocialSuite_Copyright
source: Copyright © 2014 - 2015 SOCIOBOARD Technologies Pvt. Ltd. All Rights Reserved.
ko: Copyright © 2014 - 2015 ㈜소셜플렉스 All Rights Reserved.

# SocioBoard_Shared_SocialSuite_ProperAddress
source: 7th Block, 80 Feet Road, Koramangala Layout, Bangalore-560095
ko: 서울시 강남구 도곡로1길 14, 1506호

# UserGroup_UserProfilesPartial_ProfilesAvailable
source: Profiles available for connection
ar: الملفات الشخصية المتاحة للربط
ko: 연결할 수 있는 프로필

# Index_PartialPricing_DeluxeFeature5
source: Social CRM
ko: 소셜 CRM

# Index_PartialPricing_RequestDemoEmail
source: Email ID
ar: عنوان البريد الالكتروني
ko: 이메일 ID

# Index_PartialPricing_RequestDemoSkypeID
source: Skype ID
ko: 스카이프 ID

# Index_PartialPricing_SocioBasicFeature2
source: Prompt Feeds
ar: الحقول الفورية
ko: 프롬프트 피드

# Index_PartialPricing_SocioBasicFeature5
source: Social CRM
ar: CRM الاجتماعي
ko: 소셜 CRM

# Index_PartialPricing_SocioDeluxeFeature2
source: Prompt Feeds
ar: الحقول الفورية
ko: 프롬프트 피드

# Index_PartialPricing_SocioDeluxeFeature5
source: Social CRM
ar: CRM الاجتماعي
ko: 소셜 CRM

# Index_PartialPricing_SocioPremiumFeature2
source: Prompt Feeds
ar: الحقول الفورية
ko: 프롬프트 피드

# Index_PartialPricing_SocioPremiumFeature5
source: Social CRM
ar: CRM الاجتماعي
ko: 소셜 CRM

# Index_PartialPricing_SocioStandardFeature2
source: Prompt Feeds
ar: الحقول الفورية
ko: 프롬프트 피드
