Repository: leaspb/socioboard-core
Catalog: SocioBoard/SocioboardAPI/Library/GlobusMultiLanguageLib/Resources.*.resx
Languages: ar, it, ko

# Shared_Site_ArchivedMessages
source: Archived Messages
ar: الرسائل المؤرشفة
it: Messaggi Archiviati
ko: 저장된 메시지

# Shared_Site_BusinessSettings
source: Business Settings
ar: ادارة الاعمال
it: Impostazioni Business
ko: 비즈니스 설정

# Shared_Site_ComposeMessagesClose
source: Close
ar: اغلاق
it: Chiudi
ko: 닫

# Shared_Site_ComposeMessagesProfile
source: Profile
ar: ملف شخصي
it: Profilo
ko: 프로필

# Shared_Site_ComposeMessagesSend
source: Send
ar: ارسال
it: Invia
ko: 보내기

# Shared_Site_ComposeMessagesURLShrink
source: URL shrink
ar: اختصار الرابط
it: Accorciatore URL
ko: URL 줄이기

# Shared_Site_DashBoard
source: Dashboard
ar: لوحة معلومات
it: cruscotto
ko: 대쉬보드

# Shared_Site_Discovery
source: Discovery
ar: استكشاف
it: scoperta
ko: 찾기

# Shared_Site_Drafts
source: Drafts
ar: مسودات
it: Bozze
ko: 임시

# Shared_Site_GetFacebookPageAnalytics
source: Get Facebook Fanpage Analytics
ar: احصل على تقارير واحصائيات صفحتك على الفيسبوك
it: Ottieni Analisi delle Pagina Fan Facebook
ko: 페이스북 팬페이지 분석하기

# SocialBoard_Shared_Site_InvideFreindsDescription
source: Socialboard offers to make group by virtue of which users can reach out to each other using a highly efficient collaboration mechanism.Groups serve as a platform to share information with other team members and increase workability and efficiency.
it: SocialBoard offre la possibilità di creare gruppi in virtù dei quali gli utenti possono raggiungere gli uni agli altri con un meccanismo di collaborazione altamente efficiente. I gruppi possono servire come una piattaforma per condividere le informazioni con gli altri membri del Team e favoriscono l'aumento della lavorabilità e l'efficienza.

# Shared_Site_InviteFreinds
source: Invite your Friend to
ar: دعوة الأصدقاء لــ
it: Invita un amico a
ko: 친구 초대하기

# Shared_Site_InviteFreindsClose
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_Site_InviteFreindsFirstName
source: First Name
ar: الاسم الأول
it: Nome
ko: 이름

# Shared_Site_InviteFreindsLastName
source: Last Name
ar: اسم العائلة
it: Cognome
ko: 성

# Shared_Site_InviteFreindsSubmit
source: Submit
ar: استمرار
it: Invio
ko: 전송

# Shared_Site_LogOut
source: Log Out
ar: تسجيل خروج
it: Uscire
ko: 로그아웃

# Shared_Site_Messages
source: Messages
ar: الرسائل
it: Messaggi
ko: 메시지

# Shared_Site_MyStuff
source: My Stuff
ar: فريق العمل
it: Il mio Staff
ko: 내 Stuff

# Shared_Site_MyTasks
source: My Tasks
ar: قائم المهام
it: Le mie Tasks
ko: 내 할일

# Shared_Site_ProfileSummary
source: Profile Summary
ar: ملخص الملف الشخصي
it: Sommario Profilo
ko: 프로필 요약

# Shared_Site_ProfileSummaryClose
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_Site_Publishing
source: Publishing
ar: نشر
it: Pubblicazione
ko: 배포

# Shared_Site_Reports
source: Reports
ar: التقارير
it: Rapporti
ko: 보고서

# Shared_Site_SearchContact
source: Contact Search
ar: بحث جهة اتصال
it: Ricerca Contato
ko: 연락처 검색

# Shared_Site_SearchContactClose
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_Site_SecheduleMessages
source: Schedule Messages
ar: جدولة الرسائل
it: Pianificazione Messaggi
ko: 메시지 일정

# Shared_Site_SentMessages
source: Sent Messages
ar: الرسائل المرسلة
it: Messaggi inviati
ko: 보낸

# Shared_Site_Settings
source: Settings
ar: الاعدادات
it: Impostazioni
ko: 설정

# Shared_Site_SmartInbox
source: Smart Inbox
ar: الصندوق الوارد الذكي
it: Posta in arrivo
ko: 수신함

# Shared_Site_SocialGroups
source: Social Groups
ar: المجموعات الاجتماعية
it: Gruppi Sociali
ko: 소셜 그룹

# Shared_Site_SocialTickets
source: Social Tickets
ar: تذاكر الاجتماعية
it: Tickets Sociali
ko: 소셜 티켓

# Shared_Site_SocioQueue
source: SocioQueue
ar: طابور documantal
it: Code Sociali
ko: 소셜플렉스큐

# Shared_Site_UsersandGroups
source: Users and Groups
ar: المستخدمين و المجموعات
it: Utenti e Gruppi
ko: 회원과 그룹

# Shared_Socialsuite_Agency
source: Agency
it: Agenzia

# Shared_Socialsuite_Blogs
source: Blogs
ar: مميزة
it: Blog
ko: 블로그

# Shared_Socialsuite_Cases
source: Cases
ar: حالات
it: Casi di Studio

# Shared_Socialsuite_Close
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_Socialsuite_Company
source: Company
it: Azienda
ko: 회사

# Shared_Socialsuite_Download
source: Download
ar: تحميل
it: Scarica
ko: 다운로드

# Shared_Socialsuite_EnterEmailForVideo
source: Enter your Email Address and we'll send you an awesome video email
ar: قم بإدخال بريدك الإلكتروني وسنقوم بارسال ملف فيديو رائع يشرح خدمات Documantal SM
it: Inserisci il tuo indirizzo email e ti invieremo un'email video impressionante
ko: 이메일 주소를 입력하시면 비디오 이메일을 보내드리겠습니다.

# Shared_Socialsuite_Enterprise
source: Enterprise
it: Impresa

# Shared_Socialsuite_Features
source: Features
ar: ميزات
it: Caratteristiche
ko: 서비스 장점

# Shared_Socialsuite_ForgotPassword
source: Forgot Password?
ar: هل نسيت كلمة المرور؟
it: Hai dimenticato la Password?
ko: 비밀번호를 잊으셨나요?

# Shared_Socialsuite_GetInTouch
source: GET IN TOUCH WITH US
ar: تواصل معنا
it: RIMANI IN CONTATTO CON NOI
ko: 연락주세요.

# Shared_Socialsuite_HelpYourCustomer
source: Help Your Customers
ar: مساعدة الزبائن
it: Aiuta i Tuoi Clienti
ko: 고객 도와주기

# Shared_Socialsuite_MakeADecision
source: Make a Decision
ar: اتخذ قرار
it: Prendi una decisione
ko: 의사결정

# Shared_Socialsuite_NotYetRegistered
source: Not Yet Registered?
ar: هل أنت مسجل؟
it: Non sei ancora iscritto?
ko: 아직 가입하지 않으셨나요?

# Shared_Socialsuite_Pricing
source: Pricing
ar: تسعير
it: Prezzi
ko: 가격

# Shared_Socialsuite_RegisterNow
source: Register Now
ar: التسجيل
it: Registrati adesso
ko: 지금 가입하기

# Shared_Socialsuite_RegisterWithSocialaccounts
source: You can also Register with your Social Account
ar: يمكنك التسجيل أيضا باستخدام حساب التواصل الاجتماعي
it: È inoltre possibile registrare i tuoi account social
ko: 소셜 계정을 등록할 수 있습니다.

# Shared_Socialsuite_RememberMe
source: Remember me
ar: تذكرني
it: Ricordati di me
ko: 로그인 상태 유지

# Shared_Socialsuite_Restore
source: Click here to restore
ar: انقر هنا لاستعادة
it: Clicca qui per ripristinare
ko: 저장하려면 여기를 클릭하세요

# Shared_Socialsuite_SendVideoInEmail
source: Send Video in Email
ar: ارسال فيديو بالبريد الالكتروني
it: Invia Video in Email
ko: 메일로 비디오 보내기

# Shared_Socialsuite_SignIn
source: Sign In
ar: تسجيل دخول
it: Registrati
ko: 로그인

# SocialBoard_Shared_Socialsuite_Title
source: Socialboard - Generate More leads on Social Media| Social CRM | Social Media CMS
it: SocialBoard - Generare più contatti su Social Media | Social CRM | Social Media CMS

# Shared_Socialsuite_TryitforFree
source: Or try it free!!
ar: أو جرب مجانا
it: Oppure prova Gratis!!
ko: 또는 무료로 이용해 보세요!

# Shared_Socialsuite_Versions
source: Versions
it: Versioni
ko: 버전

# UserGroup_AcceptedUserPartial_AcceptedTeamMember
source: Accepted Team Members
ar: الأعضاء المقبولين
it: Membri del Team accettati
ko: 승인된 팀 멤버

# UserGroup_PendingUserPartial_InviteANewMember
source: Invite a New Team Member
ar: دعوة عضو جديد
it: Invita un nuovo membro del Team
ko: 팀 멤버 초대하기

# UserGroup_PendingUserPartial_PendingTeamMembers
source: Pending Team Members
ar: الاعضاء المعلقين
it: Membri del Team in attesa
ko: 대기중인 팀 멤버

# UserGroup_ProfilesConnectedToGroupPartial_ProfilerLinkedTo
source: Profile Linked To
ar: الملف مرتبط بـ
it: Profilo collegato a
ko: 링크된 프로파일

# UserGroup_UserGroupPartial_Close
source: Close
ar: إغلاق
it: Chiudi
ko: 닫기

# UserGroup_UserGroupPartial_CreateGroup
source: Create a Group
ar: انشاء مجموعة
it: Crea un Gruppo
ko: 그룹 생성하기

# UserGroup_UserGroupPartial_GroupName
source: Group Name
ar: اسم المجموعة
it: Nome Gruppo
ko: 그룹 이름

# UserGroup_UserGroupPartial_Groups
source: Groups
ar: المجموعات
it: Gruppi
ko: 그룹

# UserGroup_UserGroupPartial_GroupsDescription
source: Groups are used to categorize social profiles together to help manage and report on your social media efforts efficiently. Learn more about Groups
ar: يتم استخدام المجموعات لتصنيف وترتيب صفحات مواقع التواصل الاجتماعي وذلك للمساعدة في إدارة جميع المواقع الاجتماعية وزيادة الكفاءة, تعرف اكثر على المجموعات
it: I gruppi vengono utilizzati per classificare i profili sociali insieme per aiutare a gestire e segnalare le vostre attività di social media in modo efficace. Ulteriori informazioni sui gruppi
ko: 그룹은 여러 소셜 프로필을 분류하여 관리하고 소셜미디어의 효과를 분석한 보고서를 만들 수 있습니다. 그룹에 대해 자세히 알아보기

# UserGroup_UserGroupPartial_GroupsDescription2
source: Groups help you organize your social profiles and team members. Name your group and you can begin connecting social profiles and adding team members to it.
ar: المجموعات تساعدك على تنظيم صفحات التواصل الاجتماعي الخاصة بك, قم بانشاء المجموعة وابدأ بربط جميع صفحات التواصل الاجتماعي واضافة اعضاء الفريق, تويتر او فيسبوك مطلب رئيسي لانشاء المجموعة
it: I gruppi consentono di organizzare i vostri profili sociali e i membri del team. Dando un nome al gruppo si può iniziare a collegare i profili sociali e aggiungere i membri del team ad esso. L'account di Twitter o Facebook sono necessari per creare un gruppo.
ko: 그룹은 소셜 프로필과 팀 멤버를 조직화하여 관리하도록 합니다. 지금 그룹을 만들고 소셜 프로필을 연결시키고 팀 멤버들과 협업할 수 있습니다. 페이스북과 트위터도 그룹을 만들도록 요구합니다.

# UserGroup_UserGroupPartial_Submit
source: Submit
ar: استمرار
it: Invia
ko: 전송

# UserGroup_UserGroupPartial_UserAndGroup
source: User And Group
ar: المستخدمين والمجموعات
it: Utente e Gruppo
ko: 회원과 그룹

# UserGroup_UserProfilePartial_ProfilesAvailable
source: Profiles available for connection
ar: الملفات الشخصية المتاحة للربط
it: Profili disponibili per il collegamento
ko: 연결할 수 있는 프로필

# SocialBoard_Versions_Agency_AgencysocioboardOffering
source: Increase and nurture your clientele with the Socialboard’s offerings designed uniquely for the Agencies. These versions have a great interface that anybody can understand, powerful engagement tools and customizable analytics to monitor, analyze and report across countless social profiles. What’s more, you can feature your own logo and domain name, so your clients consider it your product, not to mention Socioboard anywhere. Agencies can use commerically supported whitelabel version of Socioboard. Its fully open sourced and customizable as per your agency needs.
it: Aumentare e nutrire la vostra clientela con le offerte SocialBoard Withelabel unico per le agenzie. Queste versioni hanno una grande interfaccia che chiunque può capire, potenti strumenti di coinvolgimento e di analisi personalizzabili per monitorare, analizzare e comunicare attraverso innumerevoli profili sociali. Cosa c'è di più, si può caratterizzare la piattaforma con il proprio logo e il nome di dominio, in modo che le clienti considerano il prodotto come Vostro. Le Agenzie possono utilizzare commercialmente la versione Withelabel di SocialBoard. Il suo codice è completamente open source e personalizzabile secondo i vostri bisogni delle agenzie.

# Versions_Agency_AgencyWhiteLabel
source: Agency White Label version is best suited to Small and Medium Enterprises (SMEs) who’d need support, updates, upgrades and related apps for being able to use Socioboard effectively to continue to build their clientele and their brands.
it: La versione Withelabel è adatto a piccole e medie imprese (PMI), che hanno bisogno di supporto, aggiornamenti e applicazioni correlati per essere in grado di utilizzare in modo efficace SocialBoard e continuare a costruire la loro clientela e i loro marchi.

# Versions_Agency_AgencyWhiteLabel3Version
source: Agency White Label version is available in three different variants
it: La versione Withelabel Agenzia è disponibile in tre diverse varianti

# Versions_Agency_AgencyWhiteLabelversion1
source: Agency Lite
it: Agenzia Lite

# Versions_Agency_AgencyWhiteLabelversion1DESC
source: Agency Lite is best suited for small agencies. You could put your logo and deploy it up.Click
it: Agenzia Lite è più adatto per piccole agenzie. Si potrebbe mettere il vostro logo e distribuire il prodotto. Click

# Versions_Agency_AgencyWhiteLabelversion2
source: Agency Pro
it: Agenzia Pro

# Versions_Agency_AgencyWhiteLabelversion2DESC
source: Agency Pro allows you to deploy with your logo as well as your theme. It makes your customers feel at home.Click
it: Agenzia Pro consente avere una piattaforma con il tuo logo e con un tema personalizzato. Fa si che i vostri clienti si sentano a casa. Click

# Versions_Agency_AgencyWhiteLabelversion3
source: Agency Premium
it: Agenzia Premium

# Versions_Agency_AgencyWhiteLabelversion3DESC
source: Agency Premium offers full customization with your logo, theme and also iOS and Android apps. This is a full-fledged version suitable for scaling agencies. Click
it: Agenzia Premium offre la piena personalizzazione con il vostro logo, il tema e anche le applicazioni iOS e Android. Questa è una versione a pieno titolo adatto per il ridimensionamento agenzie. Fai Click qui

# Versions_Agency_AreyouanAgency
source: Are you an Agency?
it: Sei un'agenzia?

# Versions_Agency_Benifit1
source: Customizable as per your needs
it: SocialBoard è personalizzabile secondo le vostre esigenze

# Versions_Agency_Benifit2
source: Flexible Client Management
it: Gestione flessibile della Clientela-

# Versions_Agency_Benifit3
source: Competitive price
it: Prezzo Competitivo

# Versions_Agency_Benifit4
source: World Class Support
it: Supporto di Classe Mondiale

# Versions_Agency_Benifit5
source: Comes with Mobile App - Android and IOS
it: Viene fornito con le Applicazioni mobile Android e IOS

# Versions_Agency_Benifits
source: Benefits:
it: Vantaggi:

# Versions_Agency_BtnSubmitInterested
source: Submit
it: Invia

# Versions_Agency_BuyAgencyLite
source: to buy agency lite of $499.
it: Acquista Agenzia Lite a 499 dollari.

# Versions_Agency_BuyAgencyPremium
source: to buy this license of $2999.
it: Acquista Agenzia Premium a 2999 dollari.

# Versions_Agency_BuyAgencyPro
source: to buy agency pro of $999.
it: Acquista Agenzia Pro a 999 dollari.

# Versions_Agency_Click
source: here
it: qui

# Versions_Agency_Interested
source: Interested? One of our account managers will be in touch...
it: Interessato? Uno dei nostri account manager si metterà in contatto con te ...

# Versions_Agency_LeftHeader
source: Now a Social Media Dashboard You Can Call Your Own
it: Ora puoi chiamare la Tua Social Media Dashboard.

# Versions_EnterPrise_Description
source: Enterprise Edition is best suited to businesses or groups looking at versatile social media dashboard capable of serving their niches well. Any institution with growing social media presence would want to have an enterprise edition of Socialboard. The degree of independence and hassle free experience which it offers to the end users is unmatched and it allows customers to focus on their business instead of wandering in the maze of social media management. Enterprise version offers support, updates and applications for unlimited profiles to be managed at an office location. The enterprise version starts from $9999 per location and is priced depending on your enterprises' custom requirements. Interested in using Socialboard Enterprise version for your business now? Post your enquiry here.
it: L'Edizione Enterpriese è la versione più adatta alle aziende o gruppi che stanno cercando una Dashboard Social Media versatile, in grado di servire bene le loro nicchie di mercato. Ogni istituzione con la crescente presenza sui social media dovrebbe utilizzare versione Enterprise di SocialBoard dedicata. Il grado di indipendenza e di esperienza che si offre agli utenti finali è impareggiabile e permette ai clienti di concentrarsi sul proprio business invece di vagare nel labirinto della gestione dei social dei media. La versione Enterprise offre supporto, aggiornamenti e applicazioni per i profili illimitati e permette di gestire tutto ciò direttamente dal proprio ufficio. la versione Enterpriese inizia da 9.999 dollari per ogni posizione e ha un prezzo a seconda delle esigenze personalizzate le vostre imprese. Interessati ad utilizzare la versione SocialBoard Enterprise per la tua azienda adesso? Inserisci la tua richiesta qui.

# Versions_EnterPrise_HEADING
source: Enterprise
it: impresa

# Versions_EnterPrise_SecurityCode
source: Security Code
it: Codice Di Sicurezza

# Index_Contact_Contact
source: Contact
ar: جهة اتصال
it: contatto
ko: 연락하기

# Index_Contact_EnterEmail
source: Enter your email below and see for yourself.
ar: قم بادخال البريد الإلكتروني وشاهد بنفسك
it: Inserisci la tua email qui sotto e vedere di persona.
ko: 아래에 이메일을 입력하세요.

# Index_Contact_Reset
source: Reset
ar: زر إعادة التعيين
it: Pulsante di ripristino
ko: 재설정 버튼

# SocialBoard_Index_Contact_SendYourSelfAnAwesomeVideo
source: Send yourself an awesome Socioboard explainer video
it: Invia anche tu una animatore di video Socialboard impressionante

# Index_Contact_Submit
source: Submit
ar: زر الاستمرار
it: pulsante Invia
ko: 전송 버튼

# SocialBoard_Index_Contact_UnderstandSocioboardBetter
source: understand Socialboard better!
it: Capire Socialboard meglio!

# Index_Contact_WeCanHelpYou
source: We can help you
ar: نستطيع مساعدتك
it: Possiamo aiutarvi
ko: 우리가 도와드리겠습니다.

# PersonalSetting_PersonalSettingPartial_ChangePassword
source: Change Password
ar: تغيير كلمة المرور
it: Cambiare La Password
ko: 비밀번호 변경

# PersonalSetting_PersonalSettingPartial_Email
source: E-mail Address
ar: البريد الإلكتروني
it: Indirizzo e-mail
ko: 이메일 주소

# PersonalSetting_PersonalSettingPartial_FirstName
source: First Name
ar: الاسم الأول
it: Nome
ko: 이름

# PersonalSetting_PersonalSettingPartial_LastName
source: Last Name
ar: اسم العائلة
it: Cognome
ko: 성

# PersonalSetting_PersonalSettingPartial_ReEnterPassword
source: Please Re-enter Your Password
ar: الرجاء ادخال كلمة المرور مرة أخرى
it: Immettere nuovamente la password
ko: 비밀번호 재입력

# PersonalSetting_PersonalSettingPartial_ResetEmail
source: Reset Email
ar: إعادة تعيين البريد الالكتروني
it: Ripristino Email
ko: 이메일 재설정

# PersonalSetting_PersonalSettingPartial_SaveChanges
source: Save changes
ar: حفظ التغييرات
it: Save Modifiche
ko: 변경내용 저장

# PersonalSetting_PersonalSettingPartial_SecurityReEnterPassword
source: For your security, you must re-enter your password to continue.
ar: لحماية افضل, الرجاء اعادة إدخال كلمة المرور للاستمرار
it: Per la vostra sicurezza, è necessario inserire nuovamente la password per continuare.
ko: 보안을 위해 비밀번호를 다시 입력해 주세요.

# PersonalSetting_PersonalSettingPartial_Settings
source: Settings
ar: إعدادات
it: Impostazioni
ko: 설정

# PersonalSetting_PersonalSettingPartial_Submit
source: Submit
ar: استمرار
it: Presentare
ko: 전송

# PersonalSetting_PersonalSettingPartial_TeamMemberAvatar
source: Team members will see the avatar you have set.
ar: أعضاء الفريق سيتمكنون من مشاهدة الصورة التي قمت بتعيينها
it: I membri del team vedranno l'avatar è stata impostata.
ko: 팀 멤버는 설정된 아바타를 볼 수 있습니다.

# PersonalSetting_PersonalSettingPartial_TimeZone
source: Time Zone
ar: المنطقة الزمنية
it: Fuso Orario
ko: 시간대

# PersonalSetting_PersonalSettingPartial_UpgradeMonthly
source: Upgrade to Monthly plan
ar: الترقية الى الباقة الشهرية
it: Aggiornamento a piano mensile
ko: 유료서비스(월) 업그레이드

# PersonalSetting_PersonalSettingPartial_UpgradeYearly
source: Upgrade to yearly plan
ar: الترقية الى الباقة السنوية
it: Aggiornamento a piano annuale
ko: 유료서비스(년) 업그레이드

# Shared_AdminSite_Action
source: Action
ar: امر
it: azione
ko: 액션

# Shared_AdminSite_AddAdvertisement
source: Add Advertisement
ar: اضافة اعلان
it: Aggiungi Pubblicità
ko: 광고 추가하기

# Shared_AdminSite_AddCoupon
source: Add Coupons
ar: اضافة كوبون
it: Aggiungi Coupons
ko: 쿠폰 추가하기

# Shared_AdminSite_AddNews
source: Add News
ar: اضافة خبر
it: Aggiungi Notizie
ko: 뉴스 추가하기

# Shared_AdminSite_AddNewsLetter
source: Add News Letter
ar: اضافة نشرة اخبارية
it: Aggiungi notiziario
ko: 뉴스레터 추가하기

# Shared_AdminSite_Advertisements
source: Advertisement
ar: اعلانات
it: Pubblicità
ko: 광고

# Shared_AdminSite_Close
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_AdminSite_ContactSearch
source: Contact Search
ar: بحث جهة الاتصال
it: Contatto Ricerca
ko: 연락처 검색

# Shared_AdminSite_Coupon
source: Coupon
ar: كوبون
it: buono
ko: 쿠폰

# Shared_AdminSite_DashBoard
source: Dashboard
ar: لوحة معلومات
it: cruscotto
ko: 대쉬보드

# Shared_AdminSite_DeleteUsers
source: Deleted Users
ar: المستخدمين المحذوفين
it: Utenti eliminati
ko: 삭제된 회원

# Shared_AdminSite_IntervalTime
source: Interval Time:
ar: الفاصل الزمني:
it: Intervallo di tempo
ko: 시간 간격

# Shared_AdminSite_LogOut
source: Logout
ar: تسجيل خروج
it: Uscire
ko: 로그아웃

# Shared_AdminSite_ManageAdvertisement
source: Manage Advertisement
ar: ادارة الاعلان
it: Gestisci Pubblicità
ko: 광고 관리

# Shared_AdminSite_ManageCoupon
source: Manage Coupons
ar: ادارة الكوبون
it: Gestisci Coupons
ko: 쿠폰 관리

# Shared_AdminSite_ManageNews
source: Manage News
ar: ادارة الاخبار
it: Gestisci Notizie
ko: 뉴스 관리

# Shared_AdminSite_ManagePackages
source: Manage Packages
ar: ادارة الباقات
it: Gestisci Package
ko: 유료서비스 관리

# Shared_AdminSite_ManageProfile
source: Manage Profile
ar: ادارة الملف الشخصي
it: Gestisci Profile
ko: 프로필 관리

# Shared_AdminSite_ManageUsers
source: Manage Users
ar: ادارة المستخدمين
it: Gestisci Users
ko: 회원 관리

# Shared_AdminSite_NewMessage
source: Compose Message
ar: رسالة جديدة
it: Comporre il messaggio
ko: 새 메시지

# Shared_AdminSite_News
source: News
ar: اخبار
it: Notizie
ko: 뉴스

# Shared_AdminSite_NewsLetter
source: News Letter
ar: نشرة اخبار
it: notiziario
ko: 뉴스레터

# Shared_AdminSite_Packages
source: Packages
ar: باقات
it: Pacchetti
ko: 유료서비스

# Shared_AdminSite_SchedulingDetails
source: Scheduling Details
ar: تفاصيل الجداول
it: Pianificazione Dettagli
ko: 일정 정보

# Shared_AdminSite_SearchResult
source: Search Result
ar: نتائج البحث
it: Risultato di ricerca
ko: 검색 결과

# Shared_AdminSite_Send
source: Send
ar: ارسال
it: Inviare
ko: 보내기

# Shared_AdminSite_Service
source: Services
ar: الخدمات
it: Servizi
ko: 서비스

# Shared_AdminSite_Settings
source: Settings
ar: الاعدادات
it: Impostazioni
ko: 설정

# Shared_AdminSite_Users
source: Users
ar: المستخدمين
it: Utenti
ko: 회원

# Shared_Site_Close
source: Close
ar: اغلاق
it: Chiudi
ko: 닫기

# Shared_Site_ContactSearch
source: Contact Search
ar: بحث جهات الاتصال
it: Contatto Ricerca
ko: 연락처 검색

# Shared_Site_FirstName
source: First Name
ar: الاسم الأول
it: Nome
ko: 이름

# Shared_Site_LastName
source: Last Name
ar: اسم العائلة
it: Cognome
ko: 성

# Shared_Site_NewMessages
source: Compose Message
ar: رسالة جديدة
it: Comporre il messaggio
ko: 새 메시지

# Shared_Site_Profile
source: Profile
ar: الملف الشخصي
it: profilo
ko: 프로필

# Shared_Site_Send
source: Send
ar: ارسال
it: inviare
ko: 보내기

# Shared_Site_Submit
source: Submit
ar: استمرار
it: Presentare
ko: 전송

# Shared_Site_URLShrink
source: URL shrink
ar: اختصلر الرابط
it: strizzacervelli URL
ko: URL 줄이기

# Shared_SocialSuite_GetInTouchWithUs
source: GET IN TOUCH WITH US
ar: تواصل معنا
it: METTETEVI IN CONTATTO CON NOI
ko: 연락주세요.

# Shared_SocialSuite_SendMail
source: Send Mail
ar: ارسال بريد
it: Inviare Mail
ko: 메일 보내기

# Index_Index_ImgPathTryNow
source: /Themes/Socialboard/Contents/img/trail-butn.jpg
ar: /Themes/Socioboard/Contents/img/trail-butn.jpg
it: /Themes/Socialboard/Contents/img/italiano/it-trynow.png

# SocialBoard_Index_Index_LoveSocioboard
source: WHY PEOPLE LOVE SOCIALBOARD
it: Perché la gente ama SOCIAlBOARD

# Discovery_DiscoveryPartial_TBTextSearchPlaceholder
source: Type your Keyword here...
ar: الرجاء كتابة الكلمة الدلالية هنا
it: Inserisci il tuo parola chiave qui...
ko: 키워드를 입력하세요

# Feeds_FeedsPartial_LiveFeeds
source: Live Feeds
ar: مشاركات حية
it: Feed live
ko: 라이브 피드

# Feeds_Panel1Partial_TBtextfbPlaceholder
source: Type your comment here...
ar: اكتب تعليقك هنا...
it: Scrivi il tuo commento qui...
ko: 댓글을 입력하세요

# Home_MyTickets_MyRecentTickets
source: My Recent Tickets
ar: التذاكر الجديدة
it: I miei Biglietti recenti
ko: 내 최신 티켓

# Messages_TaskPartial_MyTaskHeading
source: My Task
ar: قائمة مهامي
it: Il mio compito
ko: 내 할일

# MyStuff_Affiliates_Affiliates
source: Affiliates
it: Affiliati
ko: 제휴

# MyStuff_Affiliates_InvitationDate
source: Invitation Date
it: Invito Data
ko: 초대일
